{
    "127804": {
        "title": "[대학혁신과공유센터] 2025 S-Global Challenger 최종 선발 명단 발표",
        "content": "대학 혁신 공유 센터 2025 S Global Challenger 최종 선발 명단 발표 2025 학년도 S Global Challenger 프로그램 최종 선발 명단 은 아래 확인 해 주 시 기 바랍니다 최종 선발 된 팀 축하 드리 며 많 은 관심 애정 지원 해 주 신 모든 분 께 도 진심 어린 감사 인사 드립니다 순서 는 가나다 순 며 등수 는 무관 합니다 오리엔테이션 은 팀 리더 통해 안내 예정 입니다 으르 2025 S Global Challenger BF OFC NO 팀 명 P seu ee a Dewees Ps eco Ps wetome 000 YS hata By ie Nyy 기발 0 에버트",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:36:53",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/oAmunStPHdZgFXDQGuBh.png"
        ]
    },
    "127627": {
        "title": "[대학혁신과공유센터] 제23회 융합기초프로젝트 참가자 모집(~6.24 화까지)",
        "content": "대학 혁신 공유 센터 23 회 융합 기초 프로젝트 참가자 모집 6 24 화 안녕 세요 대학 혁신 공유 센터 입니다 성균관 대 융합 교육 시 니 처 프로그램 융합 기초 프로젝트 참가자 모집 시작 합니다 비 교과 이수 90 교육 참가 비 전액 무료 융합 기초 프로젝트 란 1 다양 한 배경 캠퍼스 학과 성 별 학년 성향 가진 학생 한 팀 되 2 Design Thinking 배우 고 3 생활 속 진짜 문제 발굴 4 현업 전문가 팀 티칭 코칭 받 으며 프로젝트 진행 게 됩니다 누가 신청 면 좋 을까요 다양 한 전공 학생 제대로 팀 프로젝트 한번 해 보 고 싶 다면 전문가 코칭 받 으며 아이디어 검증 해 보 고 싶 다면 팀 발굴 한 문제 해결책 사회 또는 시장 평가 받 을지 궁금 다면 창업 꿈꾸 막연 기 만 했 다면 예비 창업 새내기 23 회 융 기프 특별 한 교육 제공 한다던데 선택 받 는 기획 안 만들 기 25 만 로워 피피티 사냥 꾼 직접 배우 는 PPT AI 활용 비즈니스 그거 는 건데 아이디어 발굴 검증 고객 경험 비즈니스 모델 프로토타입 마케팅 문제 해결 전 과정 AI 사용 할 수 있 을지 알아보 주제 생성 형 AI 사회 진짜 문제 찾 고 문제 해결 위한 창의 적 아이디어 제시 한 후 비즈니스 전략 수립 해 보 활동 내용 팀원 문제 발견 고 Solution 연계 비즈니스 모델 수립 해 보 는 팀 프로젝트 서로 모르 는 팀원 친해 지 지 팀워크 증진 Design Thinking AI 활용 워크숍 이루어지 는 2 박 3 합숙 캠프 진행 프레젠테이션 전문가 PPT 제작 특강 몰입 형 문제 해결 무박 2 밤샘 작업 해 커 톤 캠프 진행 현업 전문가 Start up 대표 전문 창업 멘토 변리사 팀 별 1 1 코칭 멘토링 제공 실제 아이디어 피칭 발표 현장감 경험 할 수 있 는 최종 결과 발표회 혜택 수시 특전 교육비 지원 숙박비 식비 특강 워크숍 참여 비 재료비 팀 별 활동비 지원 팀 당 최대 100 만 원 프로젝트 기간 내 생성 형 AI 구독 비용 지원 팀 활동비 내 우수 성 팀 상장 총장 상 센터 장상 장학금 수여 프로그램 수시 비교 이수 90 부여 FYE 세미나 점수 부여 디지털 뱃지 수여 참가 신청 신청 자격 성균관 대 학부 생 휴학생 추가 학기 생 가능 신청 방법 온라인 신청 https forms gle s 4 aCun 9 tjADRd 2 YB 8 신청 트랙 1 개 인 신청 개인 온라인 신청 링크 신청 운영 진 팀 매칭 2 팀 신청 신청 전 운영 진과 협의 후 신청 해 주 세요 문 02 740 1678 조건 4 개 학과 3 개 학년 최대 6 명 팀 구성 해야 함 지원 마감 6 24 화 23 시 59 분 주 사항 6 25 수 6 26 목 사이 지원서 관련 된 내용 확인 위한 추가 확인 위한 설문 유선 조사 시행 될 수 있 으며 최종 참여 확인 위한 구글 링크 설문 이루 집니다 본인 부주 센터 번호 수신 거부 부재중 연락처 미 기재 연락 안 될 경우 차 순위 대상자 기회 주어지 게 되 니 전화 휴대폰 구글 링크 조사 응해 주 기 바랍니다 선발 선발 발표 2025 6 26 목 오후 5 시 홈페이지 참조 선발 개인 별 SMS 발송 선발 인원 최대 48 명 선발 조건 지원 동기 참여 의지 방학 중 스케줄 1 순위 심사 선발 팀 구성 시 캠퍼스 전공 학년 관심 분야 고려 선발 이수 조건 활동 기간 세부 프로그램 출석 함 팀 별 프로젝트 활동 책임감 갖 고 성실히 참여 함 필수 제출 제물 제출 함 주 사항 1 비교 인정 은 2025 학년도 8 졸업 시 적용 할 수 없 음 2 여름 방학 일정 융기 프로 채울 수 있 는 친구 만 신청 3 무단 결석 노 쇼 경우 추후 대학 혁신 공유 센터 운영 는 비교 프로그램 참여 기회 제한 됨 세부 프로그램 일정 Introductory Workshop 팀 빌딩 Design Thinking Workshop 합숙 2025 6 30 10 00 7 2 수 16 00 장소 머큐어 서울 마곡 호텔 코엑스 마곡 아이디어 공 유회 2025 7 22 화 10 00 17 00 장소 성균관 대학교 인문 사회 과학 캠퍼스 600 주년 기념관 6 층 소향 강의실 PPT 특강 피피티 사냥 꾼 litt ly ppt hunter 2025 7 27 화 13 00 15 00 장소 성균관 대학교 인문 사회 과학 캠퍼스 600 주년 기념관 6 층 소향 강의실 팀 별 전문가 멘토링 주간 2025 7 30 수 8 5 화 온라인 ZOOM 팀 미팅 진행 해 커 톤 밤샘 몰입 작업 합숙 2025 8 12 화 8 13 수 장소 머큐어 서울 마곡 호텔 코엑스 마곡 최종 성 발표회 2025 8 19 화 10 00 17 00 장소 머큐어 서울 마곡 호텔 코엑스 마곡 융합 기초 프로젝트 궁금 다면 융 기프 관련 기사 볼 수 있 는 아래 링크 접속 해 보 세요 https news heraldcorp com view php ud 20240229050889 https webzine skku edu skkuzine section coverStory do mode list articleNo 74212 문 02 740 1678 대학 혁신 공유 센터 박선화 책임 연구원 ahalfmoon skku edu 구우 으으 으으 으으으 으으 222 22222 22222 22228 융합 기초 프로젝트 Soe ne eon et ce ea 913 65 bron Tang OU ONO 2 a aw aE 120000 207 Pore Bole ener A et 2 u ga meee SUeenomuiia ses as eau aBCaSU Ay 회 SH OOLION ma WHO Beze Be a 1 aS Qe Q 시 교육비 지원 숙박비 식비 특강 워 크 슴 잠 여비 활동비 패 료 비등 팀 별 활동비 지원 팀 당 최대 100 만 원 EME 7215 A es CEB 40 oS 25 SH BM SBSTY HBA VIRB en Be nO S m ps Re cece a ah Ce ew rad nm 060 Roy VS 5 aaa ae 비 오트 lap a 2 B amuapzausoe SAEED 8 cw stone era esta DiRO Mi OF RRA OD tiesto Wotatep aewarananton 생 섬 형 시 는 융 기프 0030960 792060 22062006 내 프 으 펴 00094 생성 형 시 무리 사회 진짜 문제 찾 고 문제 해결 위한 창의 적 spasuua 7 e guuauscu anon 데 aoa 마미 디 애 제시 한 후 비즈니스 전략 Se 수립 해 보재 draco aa soomenasouee 0 EZEEETG PPT mat 유 튜버 피피티 싸 낭 문 조청 제작 특강 고 Seance cosa 신청 자격 성균관 대 학부 생 휴학생 주가 학기 생 는 신 첨 방법 온라인 신청 et 참의 적 문제 해결 기간 Fepritemagncsocwavonicvss EEE SEEMS gy aoneauennes tac 0 ngs 08 2580 2211698 TESS SEED cocoa awsome Taiee owe NOOIB 2 e Aw ESON AL Sez aE yusamenseanxcses Sane Duce ceceuusaance ee Bue Ezemnaa suse weearusumm 07000 Foulg 6 2584 6 26 M Ao IE ARES RE 00199 그레도 매매 NY Gols em An esis we emaiazeea est ue Rerienenpinetntenensntite Co TA 0 157 anata Guzeu 2 diseases Gegiiarirenres as",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:36:58",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/LqWdGXKMzuwhmYYEeDYb.jpg"
        ]
    },
    "127835": {
        "title": "[2025년 8월 졸업예정자 대상] 3품 추가 제출 기간 안내",
        "content": "2025 8 졸업 예정자 대상 3 품 추가 제출 기간 안내 2025 학년도 1 학기 3 품 제출 기한 은 2025 6 30 입니다 2025 8 졸업 예정자 대상 3 품 추가 제출 기간 운영 고자 아래 관련 안 내 드리 오니 고 부탁드립니다 해당 기간 이후 추가 제출 은 절대 불가 오니 기간 내 필히 제출 해 주 시 기 바랍니다 1 대상 2025 8 졸업 예정자 3 품미 이수 기 수료 생 또는 당기 3 품미 이수 수료 대상자 2 추가 제출 기간 2025 7 21 7 29 화 2025 ISS 취득 학점 포함 졸업 가능 한 학생 경우 는 7 28 ISS 성적 반영 이후 3 품 추가 제출 가능 합니다 일정 참고 주 시 기 바랍니다 3 제출 방법 챌린지 스퀘어 3 품 인증 인증 신청 메뉴 신청 증빙 자료 제출 요구 되 는 기준 은 첨부 파일 필 첨 4 유 사항 자격증 취득 교내 비 교과 프로그램 이수 학점 이수 본인 챌린지 스퀘어 통해 인증 신청 셔야 합니다 제출 전 첨부 파일 본인 인 적 사항 증빙 내역 정확히 명기 되 있 는지 확인 시 기 바랍니다 증빙 서류 내 성명 생년월일 소속 개인 식별 정보 2 개 포함 되 어야 함 정확 한 3 품 영역 신청 증빙 제출 시 기 바랍니다 3 품 신청 후 첨부 서류 확인 작업 진행 되 는 바 승인 일정 소요 됨 참고 주 시 기 바랍니다 학생 소속 대학 행정 실 학과 사무실 아님 검토 승인 국 영문 성명 점검 요청 학위 기 출력 위해 본인 국 영문 성명 점검 필요 합니다 GLS 기재 된 국 영문 성명 그대로 출력 될 예정 니 수정 필요 할 경우 3 품 추가 제출 기한 내 GLS 학적부 기재사항 변경 신청 메뉴 수정 완료 해 주 시 기 바랍니다",
        "category": "[학사]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:36:58",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127827": {
        "title": "[마감][공학교육혁신센터] 2025학년도 DNA School 교육 프로그램(디지털 트윈 응용 설계) 개최 및 참여 학생 모집(6/23(월)까지)",
        "content": "마감 공학 교육 혁신 센터 2025 학년도 DNA School 교육 프로그램 디지털 트윈 응용 설계 개최 참여 학생 모집 6 23 안녕 세요 성균관 대학교 공학 교육 혁신 센터 입니다 성균관 대학교 공학 교육 혁신 센터 는 성균관 대학교 포함 6 개 대학 천 대 강원 대 건양 대 경희대 대진 대 인천대 컨소시엄 창 융합 형 공학 인 재양 성 지원 사업 수행 중 있 으며 사업 일환 프로그램 창 혁신 DNA School 교육 과정 운영 중 있 창 혁신 DNA School 교육 과정 은 특정 대학 특정 학과 중심 정형 화 된 교육 과정 라 Data Network AI 기술 연계 된 디지털 헬스 케어 융합 신 산업 창출 관련 다 대학 다 학제 다 학년 학생 간 소통 협업 융합 경험 쌓 는 특화 교육 과정 입니다 참여 대학 가운데 인천 대학교 오픈 는 DNA School 핵심 디지털 트윈 응용 설계 교육 과정 소개 드립니다 디지털 트윈 응용 설계 교육 과정 은 디지털 트윈 기술 이용 3 D 최적화 설계 시뮬레이션 과정 학습 고 디지털 트윈 구축 환경 구축 위한 실습 진행 합니다 성 균 인 많 은 관심 참여 부탁 드립니다 1 프로그램 운영 학생 모집 프로그램 명 디지털 트윈 응용 설계 교육 일정 2025 7 14 2025 7 15 화 15 H 1 회 차 7 H 2025 7 14 09 00 17 00 2 회 차 8 H 2025 7 15 화 09 00 18 00 개 인 노트북 지참 가능 다 교육 장소 인천 대학교 송도 캠퍼스 27 호관 도시 과학 대학 105 호 PC 실습실 라 모집 대상 성균관 대학교 공학 계열 학부 생 1 명 선착순 마감 마 교육 강사 경희 정보 테크 이승원 팀장 바 모집 기간 2025 6 23 신청 방법 선착순 마감 되 었",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:36:58",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127490": {
        "title": "[뇌과학이미징연구단] 얼굴인지 및 지각 실험 참여자 모집",
        "content": "뇌 과학 이미 징 연구 단 얼굴 인지 지각 실험 참여 모집 안녕 세요 성균관 대학교 뇌 과학 이미 징 연구 단 얼굴 인지 지각 실험 참여 모집 합니다 기존 는 다르 게 피 험비 변경 되 었 으므로 확인 후 지원 부탁 드립니다 본 실험 은 얼굴 인식 지각 과정 신경 메커니즘 이해 는 목적 합니다 본 연구 는 기본 적 여러 차례 세션 구성 된 실험 입니다 2 번 실험 진행 되 며 실험 당 대략 1 5 2 정도 소요 됩니다 2 번 실험 이후 는 연구 조건 일부 참가자 는 추가 세션 계속 참여 게 됩니다 추가 세션 참여 는 2 번 실험 결과 실험 기준 결정 됩니다 본 연구 발전 귀중 한 이바지 해 주 실 수 있 도록 성실 한 협조 적극 적 인 참여 부탁 드립니다 1 실험 장소 성균관 대학교 자연 과학 캠퍼스 N 센터 3 층 2 실험 참여 제외 대상자 교정시력 매우 나쁘 거나 색맹 색약 정신과 적 병력 있 는 뇌 과학 이미 징 연구 단 소속 3 실험 참여 보상 15 000 원 최초 1 30 분 초과 시 마다 5 000 원 씩 추가 지급 4 주 사항 실험 전날 음주 삼가 시 고 7 충분 한 수면 취하 시 길 당부 합니다 5 실험 참여 신청 방법 첨부 된 파일 실험 참여 방법 pptx 확인 해서 온라인 설문 작성 고 실험 참여 신청 해 주 시 기 바랍니다 온라인 설문 작성 후 연구실 카카오톡 채널 뇌 과학 이미 징 연구 단 SIN Lab http pf kakao com xosWxdn 연락 부탁드립니다 설문 참여 후 연락 안 주 시 면 참여 확인 어렵 공지 사항 꼼꼼히 숙지 신 후 연락 주 시 면 감사 겠 연구 도움 주 신다는 생각 실험 성실히 참여 해 주 시 길 부탁드립니다 궁금 신 사항 있 으시 면 카카오톡 채널 뇌 과학 이미 징 연구 단 SIN Lab http pf kakao com xosWxdn 연락 주 시 기 바랍니다",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:36:59",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127831": {
        "title": "[학생성공센터 대학원] 2025 도전학기 대학원 리더십 워크숍 시행 안내",
        "content": "학생 성공 센터 대학원 2025 도전 학기 대학원 리더십 워크숍 시행 안내 안녕 세요 2025 학년도 도전 학기 대학원 리더십 워크숍 개최 합니다 인문 사회 과학 캠퍼스 2 간 진행 되 오니 많 은 참여 부탁 드립니다 모집 대상 본교 대학원 재학 생 휴학생 연구 등록 생 모집 인원 총 30 명 예정 일정 장소 2025 07 2 수 7 3 목 9 00 18 00 인문 사회 과학 캠퍼스 경 영관 2 층 Live Virtual Studio 2 간 총 16 신청 기간 2025 06 11 화 06 23 필수 요건 2 간 총 16 전체 이수한 경우 만 국제 인증 수료증 발부 신청 방법 킹고 로그인 챌린지 스퀘어 비교 프로그램 수강 신청 검색 리더십 워크숍 문 학생 성공 센터 031 299 4074 4078 stusuccess skku eduSKKU STUDENT SUCCESS CENTER 학생 성공 센터 본교 대학원 재학 생 휴학생 연구 등록 생 1 4 기 n eae ee pile 2 모집 인원 총 30 명 2025 7 2 수 7 3 목 2 간 9 00 18 00 3 시 장소 중식 제공 탤기 시 색 천 개 시 bd 4 강의 강사 다 브 인터 셔 널 데일 카네기 코리아 시니어 강사 69986 a 총 2 과정 양일 참석 해야 함 5 교륙 커리 클 럼 셀프 리더십 Meee Te 팀 리더십 해 프로그램 전 과정 161 이수자 는 글로벌 리더십 수료증 발급 6 수강 특전 네기 미국 본사 미국 교육 위원회 406 학점 인정 수료증 성균관 대학교 비교 프로그램 이수 완료 디지털 배지 발급 공지 사항 정독 후 신청 세요 첼린지스퀘어 로그인 비교 프로그램 수강 신청 검색 리더십 첼린지스퀘어 가기 개그 SK ks il",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:00",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/uwFxObgqEeDQRJEKhYhz.png"
        ]
    },
    "127803": {
        "title": "기숙사(봉룡학사) 입.퇴사기간 아르바이트생 모집(2025-1학기 퇴사 및 2025-여름방학 입사) (마감)",
        "content": "기숙사 봉룡 학사 입 퇴사 기간 아르바이트 생 모집 2025 1 학기 퇴사 2025 여름 방학 입사 마감 기숙사 봉룡 학사 입 퇴사 기간 아르바이트 생 모집 2025 1 학기 퇴사 2025 여름 방학 입사 아르바이트 근무 시간표 참고 근무 시간표 내 순번 중 이름 적혀 있 지 않 은 순번 만 지원 가능 봉룡 학사 입 퇴사 기간 업무 지원 할 근로 학생 아래 모집 합니다 책임 감 있 고 성실 한 학생 많 은 지원 바랍니다 신청 방법 031 290 5183 선착순 전화 면접 업무 내용 운 영실 신관 관 지관 카트 대여 짐 보관 신관 예관 지관 다 지문 등록 인관 관 예관 라 주차장 출입 한 신관 마 게이트 출입 한 신관 지관 은 남학생 전용 기숙사 남학생 만 지원 가능 예관 은 여학생 전용 기숙사 여학생 만 지원 가능 근무 일시 2025 6 20 금 6 25 수 중 업무 별 근무 일자 상이 며 선발 후 취소 대체 근무 절대 불가 므로 지원 전 필히 개인 적 인 수업 일정 기숙사 퇴사 일정 확인 후 지원 바람 급여 시급 2025 최저 시급 10 030 원 평일 주말 동일 신규 학생 은 마지막 근무 시 신분증 사본 주민 등록 번호 보이 게 본인 급여 통장 사본 메일 제출 필수 dorm skku edu 문 기숙 사운 영실 031 290 5183 평 09 00 17 30 점심 12 00 13 00",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:00",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127116": {
        "title": "[대학혁신지원사업] 2025년 미래형 대학생 핵심역량 진단 설문 안내",
        "content": "대학 혁신 지원 사업 2025 미래형 대학생 핵심 역량 진단 설문 안내 안녕 십니까 미래 사회 유연 게 대응 할 수 있 도록 학생 역량 강화 고 대학 교육 경쟁력 제고 기 위하 미래형 대학생 핵심 역량 진단 실시 합니다 미래 핵심 역량 진단 도구 는 국내 외 다양 한 고등교육 분야 개발 된 역량 공통 핵심 역량 추출 한 3 개 역량 주체 적 역량 도구 적 역량 사회 적 역량 13 개 하위 역량 구성 되 있 대학 핵심 역량 파악 고 교육 과정 운영 지원 프로그램 효과 적 개선 기 위한 기초 자료 활용 될 예정 입니다 바쁘 시 내 설문 응답 주 시 길 부탁드립니다 응답 주 신 내용 은 통계법 33 조 개인정보 보호법 비밀 보장 되 며 대학 교육 발전 연구 이외 목적 는 사용 지 않 대단히 감사 합니다 진단 url https moaform com q fHMEY 5",
        "category": "[일반]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:00",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127826": {
        "title": "성균관대학교 정보통신팀 대체인력(정보보안) 채용 공고",
        "content": "성균관 대학교 정보 통신 팀 대체 인력 정보 보안 채용 공고 대학 정보 통신 팀 근무 할 임시 직원 아래 채용 합니다 1 채 용 개요 1 직종 인원 임시 직원 1 명 2 근무 기간 1 2025 7 1 근무 시작 2 근무 부서 담당 업무 1 근무 부서 성균관 대학교 정보 통신 팀 수원시 장안구 2 담당 업무 정보 보안 개인 정보 보호 ISMS 인증 심사 지원 관련 부서 업무 3 지원 자격 학사 학위 소지자 로서 정보 보안 개인 정보 보호 관련 업무 유경 험자 우대 사항 정보 보안 또는 IT 관련 학과 졸업 대학 정보 통신 분야 유경 험자 정보 보안 개인 정보 보호 IT 관련 국가 공인 또는 국제 자격증 소지자 정보 보안 기사 또는 산업기사 ISMS P 정보 보호 관리 체계 인증 심사원 CISA CISSP ISO 27001 4 전형 방법 서류 전형 면접 전형 인 성검사 포함 채용 건진 5 전형 일정 1 지원서 접수 기간 2025 6 11 수 6 18 수 2 지원서 접수 방법 메일 접수 best hr skku edu 3 면접 전형 개별 안내 예정 6 제출 서류 면접 대상자 한하 별도 안내 7 1 본교 인 사규 정상 결격 사유 없 어야 함 2 기재사항 제출 서류 허위 인 경우 채용 취소 됨 3 채 용 서류 적 접수 채용 절차법 채용 서류 는 반환 되 지 않 으며 채용 절차 종료 후 폐기 됨 4 문 02 760 1105 붙임 지원서 개인 정보 활용 동의서 1 부 끝",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:00",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127820": {
        "title": "2025 서울시 청년월세지원 홍보 안내",
        "content": "2025 서울시 청년 월세 지원 홍보 안 내 시 는 서울 거주 는 청년 높 은 주거비 부담 덜 주 거 안정 도모 고자 최대 20 만 원 씩 12 개월 간 주거비 지원 는 2025 서울시 청년 월세 지원 사업 신청자 모집 고 있 많 은 관심 부탁 드립니다 개요 신청 기간 2025 6 11 수 10 00 6 24 화 18 00 신청 방법 서울 주거 포털 housing seoul go kr 온라인 신청 지원 대상 서울 거주 19 39 세 청년 1 인가 기준 중위 소득 150 이하 거주 요건 임차 보증금 8 천만 원 이하 월세 60 만 원 이하 건물 월세 거주 는 무주택자 지원 내용 최대 20 만 원 12 개월 지원 문 처 서울 주택 도시 공사 청년 월세 지원 센터 1833 2030 서울시 다산 콜 센터 120",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:01",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127825": {
        "title": "제12회 안전한 학교 공모전 개최 안내",
        "content": "12 회 안전 한 학교 공모전 개최 안내 교육부 학교 안전 중요 성 대한 사회 적 관심 유도 고 안전 한 학교 문화 조성 위해 학교 안전 공제 중앙 회 12 회 안전 한 학교 공모전 개최 오니 학우 많 은 관심 부탁 드립니다 접수 기간 2025 6 2 7 18 금 시상식 9 18 목 예정 공모주 학교 안전사고 예방 관련 자유 주제 다 공모 분야 참가 대상 1 학교 안전 정책 제안 부문 만 19 세 대한민국 국민 2 안전교육 우수 사례 전국 유 초 중 고 교직원 3 학교 안전 합창 대회 전국 유 초 중 고 학생 지 도 교사 1 인 라 접수 방법 온라인 접수 www 안전 한 학교 공모전 com 마 주최 후원 학교 안전 공제 중앙 회 교육부 행정 안 전국 시도 교육감 협의회 EBS 시청자 미디어 재단 바 기 타문 학교 안전 공제 중앙 회 02 6410 5032",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:01",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127823": {
        "title": "<시민의 눈으로 바라본 서.시.공. 숏폼·웹툰 공모전> 안내",
        "content": "시민 눈 바라본 서 시 공 숏 폼 웹툰 공모전 안내 서울 시설 공단 시민 눈 바라본 서울 시설 공단 숏 폼 웹툰 공모전 개최 오니 많 은 참여 부탁 드립니다 공 명 시민 눈 바라본 서 시 공 서울 시설 공단 공모 기간 2025 6 16 8 1 금 24 00 다 공모 분야 숏 폼 웹툰 라 공모주 이용 시민 직접 느낀 공단 사업 장 불편 사항 개선 할 수 있 는 참신 한 아이디어 마 접수 방법 제출 서류 첨부 파일 참조 이메일 제출 kja 247720 sisul or kr 바 시상 내역 숏 폼 웹툰 분야 별 최우수 1 우수 1 참가 상 20 자세 한 공모 요강 은 첨부 파일 공단 누리집 www sisul or kr 공지 사항 게시 글 확인 부탁 드립니다 ll 2 ped A roar rs x 0 SK O Baa 7 BORE 소공 요강 보 러 기 소 공모 기간 공모 주제 2025 6 16 8 1 금 24 00 이용 시민 직접 느 공단 사업 장 공모 예시 zoe 따 릉 과다 거치 보행 불편 러 뿐 마 개선 자율 주행 수거 로봇 도입 25 WE 어린이 대공원 동물 복지 개선 개선 사파리 형태 동물원 구현 공모 대상 서울 시설 공단 관심 있 는 LISLIS 애인 또는 팀 끼 원 방법 최우수 1 편 100 만 원 100 만 원 작품 영상 웹툰 신청 서류 우수 1 편 50 만 원 50 만 원 메일 접수 참가 상 총 20 편 2 만 원 기프 티 콘 추첨 8 cages 참가 신청서 1 부 무이 개인 정보 활용 동의서 1 부 El 영상 웹툰 원본 파일 Bi 02 2290 6509 g kia 247720 sisul or kr eninge",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:02",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/uOjuQSvUoyfoNObfRdbb.png"
        ]
    },
    "127821": {
        "title": "대한민국역사박물관 청년 큐레이터 아카데미 9기 홍보 안내",
        "content": "대한민국 역사박물관 청년 큐레이터 아카데미 9 기 홍보 안내 문화 체육 관광부 대한민국 역사박물관 은 국립 근현 대사 박물관 2025 여름 방학 맞이 대학생 대상 청년 큐레이터 아카데미 진행 합니다 많 은 관심 부탁 드립니다 개요 1 프로그램 개요 프로그램 명 청년 큐레이터 아카데미 9 기 내용 박물관 주요 학예 업무 소개 실습 전시 관람 전문가 강연 대상 대학교 1 학년 4 학년 재학 생 인문 사회 과학 박물관 관련 학과 사학 역사 교육 박물 관학 문화재 관리 학 교육 기간 2025 7 2 수 4 금 3 간 12 교육 방법 대면 교육 교육 장소 대한민국 역사박물관 6 층 강의실 서울시 종로구 세종대로 198 교육비 무료 2 참가 신청 대상자 선정 신청 기간 2025 6 11 수 2025 6 22 대상자 선정 공지 추첨 통해 선정 6 23 15 00 홈페이지 안내 신청 방법 대한민국 역사박물관 홈페이지 www much go kr 교육 행사 교육 신청 청년 큐레이터 아카데미 7 기 문 대한민국 역사박물관 교육 02 3703 9363 9345",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:02",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/EkbBxYZmsiEvoilcOKII.PNG"
        ]
    },
    "127816": {
        "title": "수도권 생활이동 데이터 해커톤 대회 안내",
        "content": "수도 권 생활 동 데이터 해 커 톤 대회 안내 서울시 는 AI 기반 데이터 분석 교통 주거 도시 문제 해결 아이디어 발굴 위하 슈퍼컴퓨터 활용 한 수도 권 생활 동 데이터 해 커 톤 개최 오니 많 은 참여 부탁 드립니다 접수 기간 2025 6 9 7 11 금 모집 분야 빅 데이터 분석 시각화 정책 개선 혁신 아이디어 도출 시민 편의 서비스 개발 다 참가 자격 대학생 스타트업 대한민국 국민 참가 가능 지역제 한 없 음 개인 또는 3 인 팀 라 시상 규모 총 시 상금 1 000 만 원 6 팀 수상 마 참가 방법 수도 권 생활 동 데이터 해 커 톤 홈페이지 uosdatahackathon kr 온라인 참가 등록 자세 한 내용 은 포스터 참고 부탁 드립니다 A 7 2 AH 활 0 호 시 으 생활 동 데이터 살 기 좋 은 르 수 수도 권 디자인 라 2025 8 27 4 사전 프로젝트 2025 8 4 26 화 개 공모주 참가자 모집 일정 생활 동 데이터 활용 서울시 또는 서울 포함 한 ay 서면 심사 수도 권 현안 과제 중심 3 가지 주제 중 택 1 ewan ewe 서울 시립 대 슈퍼컴퓨터 사용 필수 페레 대 rf 슈퍼컴퓨터 사용 교육 지원 대한 내용 은 본선 진출 팀 AES vias packed 대상 별도 안내 예정 7 14 7 25 esau ual 45 Surat 참가 대상 oe 25033 Sie ZI 반부 데이터 분석 관심 있 는 일반 인 최종 발표 eae 대학원생 졸업 개발자 심사 프로젝트 실시 학생 부 전국 대학 재학 중 인 학부 생 츄 학생 포함 600 EEO 겨 개인 또는 팀 2 3 명 팀장 포함 참가 가능 a 0 APHISA HSE S 80 Sele AE Xe 74 학생 부 경우 참가자 전원 대학 생일 경우 지원 가능 ee 메티 0 30000 접수 방법 wee seu aid zr 00 e nee ae deta O 28 aa sv Sede pistes 제종 된 결과물 주 심사 결과 시상 인원 은 조정 될 수 있 음 Feat Amt 수 상작 검증 수상 후보작 대한 부정행위 표절 도용 중복 응모 저작 권 위반 검증 실시 보 봉수 수 상작 선정 이후 부정행위 밝혀질 경우 해당 수 상작 대해 수상 취소 부상 반환 향후 보그 an gone 2318 ey 28 y a ee Rec ec",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:05",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/cTMmVTdCRlcyAzSKdzmz.jpg"
        ]
    },
    "127819": {
        "title": "POSCO 로봇 경진대회 안내",
        "content": "POSCO 봇 경진 대회 안내 포스코 전국 대학 원 생 대상 로봇 경진 대회 개최 합니다 수상자 는 상금 포스코 DX 입사 지원 가산점 인턴 십 다양 한 혜택 제공 될 예정 입니다 기회 통해 로봇 직접 다뤄 보 는 경험 향후 인턴 취업 시 기회 연결 될 수 있 도록 귀교 학생 많 은 홍보 부탁 드리 겠 감사 합니다 제목 POSCO Industrial AI Robot Challenge 2025 참가자 모집 본문 POSCO Industrial AI Robot Challenge 2025 전국 대학 원 생 기다립니다 로봇 기술 겨루 는 산업 용 로봇 경진 대회 실제 봇 제공 받 직접 조작 고 경쟁 할 수 있 는 기회 대회 개요 참가 대상 전국 대학 원 생 참가 종목 4 족 로봇 자율 보행 챌린지 다 관절 협동 로봇 챌린지 본선 진출 팀 실물 로봇 제공 대회 기간 사용 참가 혜택 총 7 개 팀 대상 4 천만 원 규모 상금 지급 수상자 포스코 DX 입사 지원 시 산점 부여 인턴 십 4 주 접수 안내 모집 기간 2025 5 26 6 30 자정 신청 방법 포스코 홀딩스 홈페이지 www posco inc com 신청서 다운로드 작성 후 robotchallenge posco inc com 이메일 접수 신청서 다운로드 기 https www posco inc com 4453 poscoinc v 4 kor index jspposco HOLDINGS 별 05 26 06 30 4 g 업 Om Loi oe 시이 8 주 91 0025 9 9 화 1400 1600 as ZATMIF Eee eee Pa ee ee eT Tees Rc eee eee 너트 Sr Ee eee att ee ees UIT cme 보타 이라크 개서 0 2 빼 서 ce ye 7 될 포스코 입사 점 인턴 십 제공 개기 기아 규 00909 00000 후 00000 0004 7800 바이런",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:06",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/EcxsnjReSzzJRCYZBvNF.jpg"
        ]
    },
    "127812": {
        "title": "제1회 원주시 공공데이터 활용 아이디어 공모전 개최 안내",
        "content": "1 회 원주시 공공 데이터 활용 아이디어 공모전 개최 안내 원주 시 는 지역 공공 기관 공공 데이터 활용 원주시 현안 문제 해결 고 창의 적 혁신 적 비즈니스 모델 발굴 기 위하 1 회 원주시 공공 데이터 활용 아이디어 공모전 아래 개최 였으니 많 은 관심 참여 부탁드립니다 개요 공 명 1 회 원주시 공공 데이터 활용 아이디어 공모전 접수 기간 2025 6 9 7 8 화 18 00 참가 대상 원주시 관심 있 는 국민 개인 또는 팀 4 명 시 상 내역 6 팀 총 상금 규모 210 만 원 제출 서류 붙임 응모 방법 메일 제출 yeon jae lee raizegls com 2025 마개 도 rena BS T K Orla Ss 2 a c k rE dy 1 2025 6 9 송 7 8 화 18 시 Pen ant 1 원 주시 관심 있 는 국민 De eC 상세 요강 제출 서류 단 코드 확인 0 nec eer eer ces wat 은 ts 구보 eae aa ae ep a a a 다 a 5 a eas Peery Pramas mano ost Ne 0 56606 OC 도 수 ee N a 으소 식 사고 rr 9067 긍모선 공식 홍 페이지 내 문 처 확인 다드 조 겪 Per oe 00 y a 은 Es 무슈 BAVA eee oe COTO og I Ce eee ROLL",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:09",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/SlsnbNwogQByujkDefFV.jpg"
        ]
    },
    "127805": {
        "title": "25년 공군사관학교 대학생 항공우주캠프 계획 안내",
        "content": "25 공군사관학교 대학생 항공 우주 캠프 계획 안내 공군사관학교 대학교 간 학술 교류 협력 일환 시행 중 인 대학생 항공 우주 캠프 25 운영 계획 안 내 드립니다 많 은 관심 부탁 드립니다 개요 일반 사항 1 기간 장소 7 7 8 화 1 박 2 공군사관학교 청주시 소재 2 참석 인원 총 50 명 내외 3 비 5 만 원 보험료 단체 티 모자 4 프로그램 학교 소개 교내 견학 항공 우주 의료 원 훈련 센터 견학 55 전대 시뮬레이터 탑승 체험 비행 부대 견학 천문대 관측 사관생 도 대학생 소통 만찬 신청 기간 6 9 20 금 개인 별 메일 발송 다 신청 방법 제출 양식 educationkafa gmail com 메일 접수 제출 내용 학교명 전공 학년 이름 생년월일 성 별 휴대폰 번호 라 협조 사항 소속 학생 대상 홍보 마 담 당 공군사관학교 교무 기획 실 대위 윤영 은 043 290 6073 educationkafa gmail com",
        "category": "[일반]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:09",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127809": {
        "title": "2025년「관악구 청년 면접 퍼스널브랜딩 스튜디오」안내",
        "content": "2025 관악구 청년 면접 퍼스널 브랜 딩 스튜디오 안내 관악구 는 취업 준비 청년 면접 이미지 특강 소규모 멘토링 증명사진 촬영 면접 맞춤 형 헤어 메이크업 지원 는 청년 면접 퍼스널 브랜 딩 스튜디오 운영 고 있 많 은 관심 부탁 드립니다 개요 운영 기간 2025 6 17 10 29 매월 운영 특강 멘토링 매월 1 회 특강 18 시 19 시 멘토링 19 시 21 시 사진 촬영 헤어 메이크업 매월 2 회 1 회 주간 14 시 17 시 1 회 야간 18 시 21 시 대 상 19 세 39 세 청년 2006 1985 관악구 거주 청년 선발 내 용 면접 이미지 메이 킹 특강 소규모 멘토링 무료 지원 6 17 화 18 시 21 시 면접 필요 한 증명사진 촬영 헤어 메이크업 무료 지원 6 18 수 14 시 17 시 7 이후 상 세 일정 은 모집 사이트 확인 장 소 관악 청년 청 관악구 남부 순환 1759 신청 방법 온라인 모집 사이트 예약 접수 월별 선착순 모집 현장 접수 사진 촬영 만 참여 신청 기 https tally so r nrWbbN utm poster 신 청문 관악구 청년 정책 02 879 5932 Tg 2220 000 Fi 타 미 러 이력서 면접 마지막 순간 관악구 Buea Oe 려 져 디 스톨 비 랜 bs la eS SS ae ea Perxecio 2 S iae id 프로그램 별 상시 모집 EET 254 68 108 HE Se 선착순 모집 특강 멘토링 매월 1 희 사진 철영 히 메이크업 매월 2 희 청년 06 85 출생 i Hash 관악구 거주 청년 선발 mee 관악 청년 청 사진 촬영 은 현장 접수 가능 남부 순환 1759 당일 취소 포함 노 쇼 시 올해 이용 제한 상세 일정 은 신청 페이지 확인 가능 합니다 면접 특강 소 그룹 멘토링 꼴 득 강 18 시 19 시 멘토링 79 시 21 시 면접 호감 보이 는 퍼스널 컬러 이미지 메이 킹 면접 관 사로잡 는 면접 스피치 트레이 닝 소개서 기반 취업 면접 전략 프로필 사진 촬영 헤어 메이크업 주간 7 시 야간 면접 용 프로필 사진 촬영 사진 파일 제공 면접 최종 체크 헤어 메이크업 스타일링 Quon 문 청년 정책 02 879 5932",
        "category": "[일반]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:11",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/xNLqRHhRPofsJyFgPEGp.png"
        ]
    },
    "127808": {
        "title": "서울기록원 성인 대상 강연프로그램 <기록을 바라보는 여섯 개의 시선> 안내",
        "content": "서울 기록원 성 인 대상 강연 프로그램 기록 바라보 는 개 시선 안내 서울 기록원 기록 문화 관심 있 는 대학 생 대학원생 성인 대상 교육 프로그램 운영 고 있 으니 많 은 참여 부탁 드립니다 강연 일시 2025 6 26 목 14 00 16 00 강연 개요 강연 명 도 시인 플라스틱 쓰레기 기록 강연자 박현민 칼럼니스트 우주 북스 대표 다 신청 기간 2025 6 10 화 선착순 모집 총 37 명 라 신청 방법 공공 서비스 예약 yeyak seoul go kr 마 참여 대상 일반 성 인 대학 생 대학원 생 바 강연 장소 서울 기록원 3 층 교육 실 현장 상황 교육 진행 방법 은 변경 될 수 있 음 확정 시 추후 공지 자세 한 내용 은 포스터 참고 부탁 드립니다 HS SEQUL fay CC 건 2 48 5444 cr x pals rea J Beef yea Soy ee oe 시 009 16 w 기록 바라보 는 felt ia 도 역 섯 개 시 x A G bo 4 기 수금 ae a oN ofa ee a ee ae Tsp eee a ee ween ae 6 ee WI TRAE Cas ag ayy p ty Z Slujzi OBE 수 gk tlflouifley a 20000 ae AA yA y 0 00 보 00 6 PRL eS se 지지 개그 a e",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:13",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/GsNJTyqJLMonkWwAHbOQ.jpeg"
        ]
    },
    "127807": {
        "title": "[학생성공센터 대학원] 대학원 학생성공스토리 특강 안내 <사학과 대학원생의 뜻밖의 성공>",
        "content": "학생 성공 센터 대학원 대학원 학생 성공 스토리 특강 안내 사학 대학원생 뜻밖 성공 안녕 세요 18 회 대학원 학생 성공 스토리 특강 개최 합니다 인문 사회 과학 캠퍼스 진행 되 오니 많 은 참여 부탁 드립니다 18 회 대학원 학생 성공 스토리 특강 주제 사학 대학원생 뜻밖 성공 일시 2025 6 24 화 14 00 15 30 장소 오프라인 인 캠 경 영관 33203 호 Live Virtual Classroom 온라인 Zoom 온라인 참여 ID 720 514 9539 PW 1111 연사 박영준 박사 과정 생 약력 성균관 대학교 사학 박사 과정 재학 유튜브 대학원생 하루 콘텐츠 47 만 조 회수 기록 EBS 자이언트 펭 TV 대학생 죄 지으면 대학원 간다고 한다 편 출연 학교 홈페이지 Kingo 그인 챌린지 스퀘어 비교 프로그램 수강 신청 18 회 검색 챌린지 스퀘어 기 https chsquare skku edu ZOOM 온라인 참여 회의 룸 720 514 9539 암호 1111 학번 성명 로그인 필수 관련 문 학생 성공 센터 02 299 4074 stusuccess skku edu 00 기 baleen 온라인 오프라인 See 1 학과 Nf Beeen eon 나드 iN PT 9 ED yl ATA 박영준 사희 박사 과정 리브 ed pasty 히 LN for Peas a Oo 03 Seer uuu 2025 6 24 14 00 15 30 eal 경 영관 33203 호 LIVE VIRTUAL CLASSROOM GK F a 수",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:14",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/iniHuAYYfPsyuwQSAUCq.jpg"
        ]
    },
    "127708": {
        "title": "[학생성공센터] 2025 학부 학생성공스토리 공모전 (~6.29.일요일 마감)",
        "content": "학생 성공 센터 2025 학부 학생 성공 스토리 공모전 6 29 요일 마감 학생 성공 센터 2025 학년도 학부 학생 성공 스토리 공모전 진행 합니다 성균관 대학교 경험 한 도전 실패 성장 스토리 들려 주 세요 1 공모 주제 대학 생활 중 도전 실패 성장 스토리 들려 주 세요 주도 적 대학 생활 대한 진로 계획 설계 며 실패 시행착오 겪 으면서 도 배움 도전 멈추 지 않 고 성장 대학 공동체 발전 기여 고자 는 학부 재학 생 다양 한 경험 스토리 2 공모전 신청 킹고 ID LOGIN 챌린지 스퀘어 접속 비교 프로그램 비 교과 수강 관리 수강 신청 학생 성공 스토리 공모전 검색 주 사항 2025 학부 학생 성공 스토리 공모전 공고문 확인 부탁드립니다 참여 대상 2025 학년도 1 학기 재학 중 인 학부 생 수료생 교환 학생 지원 불가 휴학 추가 학기 생 장학금 수령 불가 일정 내용 비고 25 6 9 6 29 1 차 서류 접수 챌린지 스퀘어 통한 접수 25 7 11 금 1 차 서류 심사 결과 발표 홈페이지 공고 합격자 개별 연락 25 7 12 토 07 15 화 1 차 합격자 증빙 서류 제출 25 7 22 화 07 24 목 2 차 심 층 PT 면접 1 인 당 20 분 내외 25 7 28 최종 수상자 발표 25 8 13 수 시상식 장소 경제관 Space 1398 3 제출 서류 3 종 압축 파일 Zip 형태 제출 2025 학생 성공 스토리 공모전 김성균 2025310000 zip 1 공모전 신청서 A 4 2 장 내 2 개 인 정보 동의서 3 서약서 4 수상자 특전 최종 선발 총 10 명 내 1 차 서류 합격자 한 해 창 품 4 부여 1 수상자 장학금 수여 1 500 000 원 2 학생 성공 스토리 시상식 참여 상장 수여 3 학생 성공 스토리 공모전 수기 집 저자 참여 수기 집 기 https success skku edu success intro story do 4 학생 성공 스토리 특강 연사 참여 5 디지털 배지 수여 학생 성공 스토리 공모전 수상자 6 2025 학년도 President s List 추천 문 학생 성공 센터 stusuccess skku edu 02 740 1768 176312024 수 상작 1 Wet Myre iF 163 p Sa Gaus es EG CS 대 fl 4 FEN eer 성 균 인 대학 시절 경험 한 토전 실패 성장 스토리 려 주 세요 지원 자격 2025 학년도 1 학기 재학 학부 생 수료 교환 학생 지원 불가 시상 특전 상장 9 Sta S 08 H 2 President s List S 44 지원 기간 6 9 6 29 SMASH 킹고 12 63141 첼린지스퀘어 비교 프로그램 수강 신청 2025 학부 학생 성공 스토리 공모전 서류 제출 es 2 학생 성공 센터 02 740 7768 1 파생 성 고여 티 stusuccess skku edu",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:15",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/FpDHgwzmwmArsnRSKlwr.png"
        ]
    },
    "127738": {
        "title": "[학생성공센터] 2025 도전학기 학생성공 e-포트폴리오 특강 (7.9, 7.11, 7.18) 참여자 모집",
        "content": "학생 성공 센터 2025 도전 학기 학생 성공 e 포트폴리오 특강 7 9 7 11 7 18 참여 모집 학생 성공 센터 2025 도전 학기 프로그램 학생 성공 e 포트폴리오 특강 진행 합니다 취업 진로 준비 기 위한 다양 한 경험 체계 적 정리 할 수 있 도록 성균관 대학교 학생 많 은 신청 부탁 드립니다 신청 방법 킹고 ID LOGIN 챌린지 스퀘어 접속 비교 프로그램 e 포트폴리오 찾 기 검색 세션 별 주제 장소 상이 오니 확인 부탁 드립니다 e 포트폴리오 특강 1 2025 7 9 수 인문 사회 캠퍼스 포트폴리오 초심자 위한 Notion 포트폴리오 제작법 추천 대상 1 학년 새내기 Notion 초심자 e 포트폴리오 특강 2 2025 7 11 금 자연 과학 캠퍼스 LaTeX 이용한 포스터 포트폴리오 이공 계 Linkedin 활용 법 추천 대상 이공 계열 학부 생 추천 e 포트폴리오 특강 3 2025 7 18 금 인문 사회 캠퍼스 연구자 위한 포트폴리오 제작법 추천 대상 학부 연구생 대학원 생 장소 는 추후 공지 드릴 예정 입니다 여자 특전 수 시 창 품 2 인정 소정 다과 제공 신청 후 노 쇼 는 학생 피해 줄 수 있 불가피 게 참여 어려우 신 경우 취소 부탁 드립니다 문 학생 성공 센터 stusuccess skku edu 02 740 1768 1763 assess 2 D student success Center ee 2025 ee MAHAL 도 전 학기 oS oe 00 ee Lt a 4 섬 균 관대 도전 학기 노이 왁 기 ICD ten 성 대생 위한 성대 생 포트폴리오 작성법 Sous SC os 포트폴리오 ol seit as 될 벨 ee 0001 포트폴리오 제작법 00 1 876 이용한 포스터 포트폴리오 이공 계 CUNT TS ojsnia ates Linkedin 24 3 00 15 00 연구자 위한 21 AR 7 18 2 부 연구생 ne 포트폴리오 제작법 13 00 18 00 aan 신청 방법 pS des 02 es TU alse AES 문 OOOO",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:17",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/CCsCXvgtvCNuwXUifosZ.jpg"
        ]
    },
    "127801": {
        "title": "제11회 삼성전자 대학생 프로그래밍 경진대회 안내",
        "content": "11 회 삼성전자 대학생 프로그래밍 경진 대회 안내 11 회 삼성전자 대학생 프로그래밍 경진 대회 개최 되 오니 많 은 관심 부탁 드립니다 자세 한 사항 은 포스터 홈페이지 참고 부탁 드립니다 Samsung Collegiate Programming Challenge 2025 11 회 삼성전자 대학생 프로그래밍 Be 4 Algorithm Al C Java 사용 제한 내 모델링 전략 데이터 처리 성능 최적화 통한 알고리즘 문제 풀 고 소스 코드 제출 생 성형 시모 델 개발 온라인 참가 접수 6 11 7 10 온라인 참가 접수 6 11 7 10 1 차 온라인 예선 7 11 7 12 온라인 예선 6 19 7 28 2 차 온라인 예선 8 9 본선 대회 8 22 HBREDBHA 본선 대회 시상식 8 29 서울 080 점 피스 시상식 8 29 BREDA 본선 시 상 총 상금 8 천만 원 본선 시 상 총 상금 6 천만 원 1 2 000 만 원 13 1 s 2 0002 13 25 1000 만 원 2 명 2 1000 만 원 2 명 35 400 만 원 5 명 3 400 만 원 38 45 2 2008 108 4 s 4 2008 a 명 참가 대상 참가 접수 이벤트 대학 원 재학 또는 휴학생 전공 학년제 한 없 음 매회 참가 접수 자선 착순 11000 명 oie 미 A hips esearch samsung com spe 커피 기프 티 콘 증정 i 1 sepc samsung com Algorithm Al 2 A 1 2150024 띠",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:18",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/IixdfyzIYvaFjpFJRioA.jpg"
        ]
    },
    "127800": {
        "title": "IBS 뇌과학이미징연구단 근로학생 모집",
        "content": "IBS 뇌 과학 이미 징 연구 단 근로 학생 모집 성균관 대학교 뇌 과학 이미 징 연구 단 근무 할 근로 학생 아래 모집 오니 많 은 관심 지원 바랍니다 다 음 1 모집 부문 근 무조건 모집 인원 1 명 2 자격 요건 본교 학부 휴학생 재학 생 주간 근무 수료생 졸업 생 은 지원 불가 성실 고 책임 감 있 는 학생 2025 7 근무 시작 가능 3 주요 업무 뇌 과학 이미 징 연구 단 행정 문서 택배 수발 지원 N 센터 3 층 휴게실 환경 미 화 비품 재고 정리 간혹 무거운 물건 운반 업무 있 음 4 근 무조건 1 고용 형태 계약직 2 근무 주 5 근무 주 15 미만 근무 오전 근무 능자 우대 3 시 급 수준 당 11 000 원 익월 10 지급 4 근무 장소 성균관 대학교 자연 과학 캠퍼스 수원 N 센터 뇌 과학 이미 징 연구 단 3 층 INFORMATION 5 전형 방법 1 차 서류 전형 2 차 면접 서류 전형 합격자 한 해 대상자 개별 통보 6 제출 서류 이력서 소개서 1 부 자유 양식 사진 포함 최종 합격자 한 해 추가 서류 졸업 경력 증명서 접수 예정 제출 된 서류 는 반환 되 지 않 7 제출 방법 기한 제출 기한 2025 6 20 금 오후 5 시 제출 방법 e mail 제출 dongyeon skku edu 파 명 예시 뇌 과학 이미 징 연구 단 근로 학생 홍길동 hwp 8 문 성균관 대학교 뇌 과학 이미 징 연구 단 031 299 4352",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:19",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127799": {
        "title": "2025년 제1차 사회적고립연결포럼 개최 안내",
        "content": "2025 1 차 사회 적 고립 연결 포럼 개최 안내 서울시 복지 재단 2025 1 차 사회 적 고립 연결 포럼 고립 너머 외로움 속 정책 영국 일본 한국 사례 중심 개최 오니 많 은 학생 관심 참여 바랍니다 Shas 리 SWRA AGERE 2025 1 차 사회 적 고립 연결 포럼 고립 너머 외로움 속 정책 on 으 르 즈 영국 일본 한국 사례 중심 Hee 2025 06 27 S 14 00 17 00 오프라인 페럼 타워 페럼 홀 지로 5 길 19 3 층 2 호 선 을지로입구역 Or 온 라 인 유튜브 채널 서울시 복지 재단 1 생중 계 har 대상 외 로움 고 랍 은 둔 관심 있 는 ues 는 말 BEE amo 2 e 보이 지 않 는 고립 외로움 이야기 해야 할 발표 SR BS ws umes 세계 최초 외로움 정책 영국 외로움 부 장관 일본 칸 바 시 요우지 24 교수 일본 고독 고립 정책 현황 과제 지역 공생 사회 만들 기 한국 황성원 서 8 시 고독 48 과장 외로움 없 는 서울 정책 현황 gen 장재열 월간 마음 건강 편집장 한 번 은 흔 자가 되 는 사회 연결 가능 성 토론 진행 수진 anaes 각국 정책 비교 한국 적용 방안 패널 정순 0394 칸 바 시 요우지 24 교 장재열 8 간 마음 건강 련 집장 황성원 서웅 시 고 독대 용 과장 1 차 포럼 외로움 속 정책 2 차 포럼 외로움 속 실천 6 27 14 00 17 00 10 31 14 00 17 00 문 서울시 복지 재단 02 6353 0325",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:20",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/gpYnPcTmMjaozThhsJRg.jpg"
        ]
    },
    "127746": {
        "title": "2025 국제하계학기 (ISS) 본교생 수강신청 안내 (3차) (6/11(수) 11:00 ~ 6/13(금), 17:00 까지)",
        "content": "2025 국제 하계 학기 ISS 본교생 수강 신청 안내 3 차 6 11 수 11 00 6 13 금 17 00 2008 시작 되 올해 17 회 맞 는 2025 국제 하계 학기 International Summer Semester 2025 6 27 금 7 25 금 인문 사회 과학 캠퍼스 진행 됩니다 해외 학생 수업 듣 고 글로벌 역량 키울 수 있 는 뜻깊 은 기회 성 균 인 많 은 관심 참여 바랍니다 ISS 프로그램 기간 전체 일정 2025 6 27 금 7 25 금 수업 일정 2025 6 30 7 23 수 매주 목 수업 금요일 수업 없 음 수업 오전 09 00 11 30 오후 12 30 15 00 저녁 15 30 18 00 수강 대상 본교 정규 학사 학위 과정 재학 생 휴학생 교환 학생 수강 신청 은 별도 시스템 통해 진행 강의 계획서 홈페이지 참조 https summer skku edu summer program Course BM do 신청 기간 3 차 2025 6 11 수 11 00 6 13 금 17 00 신청 마지막 날 은 17 시 마감 니 유의 기 바랍니다 수강료 과목 별 450 000 원 수강 신청 후 GLS 통해 등록금 납부 완료 여야 며 수강 신청 기한 내 등록금 미납 한 경우 수강 신청 내역 은 일괄 삭제 됩니다 수강 신청 방법 GLS 수업 영역 학부 수강 신청 ISS WISE 수강 취소 수강료 환불 신청 화면 Refund 버튼 클릭 공지 된 기간 내 만 신청 화면 Refund 버튼 통한 전액 환불 가능 합니다 일반 계절 수업 환불 일정 수강 신청 기간 이후 환불 은 불가 합니다 등록금 면제 할인 2025 1 학기 새터민 장학금 수혜자 기초 생활 수급 본인 수업료 면제 2025 1 학기 차상 위계 층 본인 수업료 50 할 인 기초 생활 수급 차상 위계 층 경우 수강 신청 후 국제 교류 팀 자격 증명서 제출 주 시 기 바랍니다 국제 관 90212 호 방문 제출 또는 issoffice skku edu 스캔 파일 제출 새터민 장학금 대상자 중 휴학생 경우 휴학 직전 학기 성적 장학금 지급 기준 충족 할 시 수업료 면제 됩니다 해당자 는 수강 신청 후 수업료 납부 전 국제 교류 팀 연락 바랍니다 문 02 760 0184 수강 생 특전 2025 국제 하계 학기 전공 학점 최대 6 학점 인정 학과 별 전공 인 정표 첨부 파일 참조 전공 인정 되 지 않 은 과목 수강 시 전공 도 교양 도 아닌 일반 선택 학점 취득 니 유의 기 바람 전공 인정 영역 유의 확인 시 길 바람 2022 학년도 입학생 신 글로벌 품 부여 학점 당 15 교환 학생 지원 시 산점 부여 유 사항 전공 인 정 는 학교 홈페이지 공지 사항 게시물 첨부 된 전공 인 정 현황 표 통해서 만 확인 바랍니다 ISS 홈페이지 내 학문 단위 분류 다를 수 있 음 수강 신청 전 수업 계획서 읽 고 교재 준비물 확인 바랍니다 2025 8 졸업 수료 예정자 도 수강 가능 단 휴학생 경우 ISS 통해 졸업 학점 충족 였 다 이후 정규 학기 등록 해야 졸업 가능 휴학생 계절 수업 신청 은 재적 기간 중 2 회 한함 2 개 수업 신청 가능 3 개 수업 신청 불가 계절 수업 학기 당 수강 가능 학점 6 학점 내 여름 계절 수업 중복 수강 가능 ISS 3 학점 여름 계절 수업 3 학점 수강 추가 안내 사항 2025 05 27 기준 1 폐강 과목 안내 아래 과목 은 수강 인원 부족 폐강 확정 되 었 수강 신청 기간 5 30 6 6 중 과목 선택 주 시 기 바랍니다 학수 번호 과목 명 ISS 3070 Climate Change Science Technology and Policy ISS 3173 Heat Transfer ISS 3199 Introduction to Psychology ISS 3234 Introduction to Social Problems ISS 3296 Cultural Contents and Natural Language Processing ISS 3301 Social Epidemiology and Global Mental Health ISS 3304 Investor PSY chology CEO Psychology ISS 3308 UX Accessibility 2 과목 명 전공 인정 사항 변경 안내 과목 명 일부 전공 인정 사항 변경 되 었 ISS 3309 기존 과목 명 Language and Computation 변경 과목 명 Writing with AI 전공 인정 학과 일부 추가 전공 인 정표 참고 ISS 3310 기존 과목 명 Health Data Analytics 변경 과목 명 Health Data Analytics and AI 전공 인정 학과 변경 없 음 3 수강 인원 기준 과목 개설 확정 안내 현재 GLS 표시 되 는 수강 인원 은 해외 대학 학생 제외 한 본교생 신청 인원 만 반영 된 수치 입니다 해외 대학 학생 신청 인원 포함 개설 종합 적 판단 였으며 3 차 수강 신청 가능 한 모든 과목 은 추가 적 인 폐강 없이 개설 확정 된 상태 입니다 안심 고 수강 신청 해 주 시 기 바랍니다 문 처 국제 교류 팀 ISS Office Tel 02 760 0184 Email issoffice skku edu 홈페이지 https summer skku edu",
        "category": "[학사]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:20",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127642": {
        "title": "[학생성공센터 대학원] 2025학년도 대학원 국제학술대회 구두발표 수상자 초청 특강",
        "content": "학생 성공 센터 대학원 2025 학년도 대학원 국제 학술 대회 구두 발표 수상자 초청 특강 안녕 세요 학생 성공 센터 입니다 국제 학술 대회 구두 발표 수상자 초청 특강 개최 합니다 대학원생 많 은 신청 바랍니다 신청 챌린지 스퀘어 비교 프로그램 수강 신청 수상자 초정 특강 온 오프라인 개별 신청 신청 기간 2025 6 25 수 분반 1 현장 강의 분반 2 온라인 줌 장소 자연 과학 캠퍼스 2 공 학관 27111 호 20 명 인원 제한 ZOOM 접속 정보 개별 안내 일시 2025 6 30 14 30 15 30 연사 박채연 융합 생명 공학 석박 사통 합 과정 5 회 WaterEnergyNEXUS 국제 학술 대회 최우수 구두 발표 상 내용 학회 선택 과정 학회 요구사항 준비 과정 발표 주제 선정 발표 자료 구성 발표 슬라이드 구성 6 하생 성공 션 터 2025 학년도 한 께 한 수 1 히 고드 박 대학원 국 께 학 꿀 대외 구두 발표 MONTE AUTH Sat 발표 기 꿀 et 신청 HEIZIAMIO HDDS Te SSAA 37 BA SA S OT nS Aa 신청 기간 06 25 수 BETIANO ZAR lets De 대상 bait 대학원 재학 생 연구 등록 1 4 기 내 fe 장소 자연 과학 캠퍼스 2 공 학관 27111 호 200 인원 제한 20 명 줌 정보 개별 안내 일시 2025 06 30 2 14 30 15 30 연사 박채연 융합 생명 공학 석박 사통 합 과정 HI 58 WaterEnergyNEXUS 국제 학술 대회 최우수 구두 발표 상 수상 TAU Te Badia halt eee ae vy Yo ae fy oy i h 4 00000 문 증 학생 성공 센터 02 740 1768 031 299 4078 61464006556 910404 604",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:22",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/iKwgpQFZOyVnEgdVoiXo.png"
        ]
    },
    "127709": {
        "title": "[인사캠] 600주년기념관 체력증진센터 근로학생 모집(~6/12)",
        "content": "인사 캠 600 주년 기념관 체력 증진 센터 근로 학생 모집 6 12 성균관 대학교 인문 사회 과학 캠퍼스 체력 증진 센터 근로 학생 모집 합니다 관심 있 는 학생 많 은 지원 바랍니다 1 모집 인원 1 명 2 자격 요건 성실 한 근로 할 수 있 는 본교 학부 재학 생 3 개월 근무 필수 2025 학년도 1 학기 국가 근로 장학생 신청자 휴학생 대학원생 수료생 은 지원 불가 3 주요 업무 회원 관리 보조 담당 구역 미화 정리 4 근무처 600 주년 기념관 지하 2 층 체력 증진 센터 5 근무 평일 17 30 20 10 타 근로 학생 조율 근무 시간표 작성 가능 주 15 근무 필수 방학 중 엔 30 이내 근무 가능 6 급 당 10 030 원 7 근무 시작 7 1 화 8 접수 기간 6 9 6 12 목 15 00 적임자 있 시 조기 마감 될 수 있 음 9 지원 방법 이력서 첨부 파일 제출 michael 0207 skku edu 제출 한 서류 는 반환 지 않 모집 종료 후 일괄 폐기 10 문 02 760 0848 체력 증진 센터",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:22",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127797": {
        "title": "2025년도 한국고등교육재단 제4기 동아시아연구장학생 모집 안내",
        "content": "2025 도 한국 고등교육 재단 4 기 동아시아 연구 장학생 모집 안내 1 동아시아 연구 장학 프로그램 개요 목적 동양 고유 문화 전통 학문 계승 고 발전 시킬 인재 양성 위해 다양 한 종류 한문 자료 정확히 이해 고 분석 는 능력 함양 위한 연수 프로그램 중심 국제 적 경쟁력 갖춘 차세대 학자 양성 온라인 지원 2025 6 23 2025 7 14 11 59 pm 다 프로그램 혜택 장학금 학업 장려금 지급 국내 대학원 등록금 실비 지원 재단 연수 프로그램 참가 2 모집 안내 지원 방법 모집 요강 https m site naver com 1 JRpR 온라인 지원 https apply kfas or kr 다 선발 일정 온라인 지원 2025 6 23 2025 7 14 11 59 pm 추천서 제출 마감 2025 7 13 11 59 pm 필기 고사 대상자 발표 2025 7 22 화 필기 고사 2025 7 24 목 면접 대상자 발표 2025 7 29 화 면접 2025 8 8 금 최종 합격자 발표 2025 8 13 수 오리엔테이션 2025 8 29 금 2025 8 30 토 라 지원 문의 apply kfas or krLe ee A W 441 자하 프로 개 셔 바 기 A 1 동 마시마 연구 잠학 프로그램 동아시아 지역 연구 대상 박사 학위 취득 희망 는 대학원 샘 b 무수 한 학자 성장 할 수 있 도록 지 뭔 합니다 oe wo Pe Gr 00000 623 1 a 00007 i PY 은 0 020 wes pr el eee as 0 00 02961 B 50 w OG eee SEU Quis Lk shy Be eT Raa 선발 일정 전체 대면 참석 가능 or 다 구프 최대 5 지원 PAWS 자세 한 지원 안 내 는 Wy 7 G Baloo aes ALO",
        "category": "[장학]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:23",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/MpeDfDGyACegrMrVojTO.jpg"
        ]
    },
    "127773": {
        "title": "[대학혁신과공유센터] 제 23회 융합기초프로젝트 포스터 부착 아르바이트 모집",
        "content": "대학 혁신 공유 센터 23 회 융합 기초 프로젝트 포스터 부착 아르바이트 모집 안녕 세요 대학 혁신 공유 센터 융합 기초 프로젝트 포스터 부착 아르바이트 모집 합니다 1 모집 인원 1 명 2 자격 요건 근무 내 근무 가능 한 본교 재학 생 휴학생 3 근무 기간 근무 장소 근무 기간 성균관 대학교 자연 과학 캠퍼스 근무 6 13 금요일 중 4 업무 내용 자연 과학 캠퍼스 내 23 회 융합 기초 프로젝트 홍보 포스터 부착 5 신청 구글 폼 신청 https docs google com forms d e 1 FAIpQLSeOMsb 46 DwmispMN 6 Q 0 EkQAsDi GZLT 4 GNlBjyduaJvCXaT 6 Q viewform usp dialog 6 급여 시급 11 000 원 7 마감 6 11 수 오후 2 시 조기 마감 연장 될 수 있 음 문 사항 은 대학 혁신 공유 센터 02 740 1680 ksy 0619 skku edu 문 주 시 기 바랍니다",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:23",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127796": {
        "title": "[채용공고] 성균관대학교 물리학과 연구비 행정직원 모집 (~6/13 마감)",
        "content": "채용 공고 성균관 대학교 물리학 연구비 행정 직원 모집 6 13 마감 성균관 대학교 물리 학과 는 연구비 관련 행정 업무 담당 할 행정 직원 모집 오니 관심 있 는 분 많 은 지원 바랍니다 1 모집 분야 인원 모집 분야 연구비 행정 업무 모집 인원 1 명 2 담당 업무 3 4 명 내외 교수 연구실 연구비 공동 관리 연구비 집행 정산 참여 연구원 인 건 비 관리 연구비 관련 행정 업무 전반 일반 행정 지원 업무 3 지원 자격 학사 학위 소지자 행정 또는 회계 관련 경력자 우대 연구 행정 경험 대학 공공 기관 유경 험자 우대 근무 능자 우대 4 근무 조건 근무지 성균관 대학교 자연 과학 캠퍼스 수원 근무 시작 출근 협의 가능 빠른 출근 가능 우대 근무 형태 계약직 1 추후 연장 가능 근무 근무 형태 협의 가능 급여 경력 내규 협의 4 대 보험 가입 5 제출 서류 자유 양식 이력서 연락처 기재 소개서 1 부 1 페이지 학력 졸업 증명서 1 부 경력 증명서 증명서 해당자 한함 6 지원 방법 기 한 지원 방법 메일 접수 이메일 bsohn skku edu 메일 제목 성균관 대학교 연구비 행정 직원 지원 홍길동 접수 기한 2025 5 28 수 6 13 금 7 전형 방법 1 차 서류 전형 2 차 면접 전형 서류 합격자 한 해 개별 통보 8 본교 인 사규 정상 결격 사유 없 어야 합니다 제출 서류 또는 기재사항 허위 사실 있 경우 채용 취소 될 수 있 최종 합격자 는 성범죄 경력 조회 회 신서 제출 해야 합니다 채용 절차 공정 화 법률 11 조 우편 제출 된 서류 는 반환 지 않 으며 채용 절차 종료 후 개인 정보 보호법 파 기 됩니다 적격자 없 경우 채용 지 않 수 있 으며 불합격자 대한 별도 통보 는 지 않 문의 bsohn skku edu",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:24",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127602": {
        "title": "[재안내] 사회과학대학 제31회 수선포럼 개최 안내: 2025.06.18.(수) 16:00~17:30",
        "content": "재 안내 사회 과학 대학 31 회 수선 포럼 개최 안내 2025 06 18 수 16 00 17 30 31 회 수선 포럼 일시 2025 6 18 수 16 00 17 30 장소 사회 과학 연구원 컨퍼런스 룸 수 선관 901 호 발표 조성민 교수 정치 외교 학과 평소 다르 게 오후 진행 한 후 한 학기 마무리 는 식사 합니다 일시 2025 6 18 수 16 00 17 30 장소 사회 과학 연구원 컨퍼런스 룸 수 선관 901 호 발표 조성민 교수 정치 외교 학과 사회 과학 연구원 는 는 6 18 2025 세 번 째 수선 포렴 개최 합니다 31 회 맞이 는 수 선 포렴 은 사회 과학 대학 구성원 모여 서로 연구 통찰 공유 며 학문 적 교류 통한 공동체 의식 강화 는 자리 입니다 포럼 는 정치 외 교학 분야 왕성 한 연구 수행 고 계시 는 조성민 교수 WAIIA History Rhymes The 97104 1309 06 10 10052 01165 대해 발표 실 예정 입니다 교수 님 적극 적 인 참여 풍부 한 토론 기대 합니다 수 선포 럼 은 신진 연구자 대학원생 도 열려 있 포럼 세대 학자 학문 적 영감 제공 고 연구 경험 쌓 는 데 중요 한 발판 되 기 희망 합 니 다 2025 1 학기 수선 포럼 는 사회 과학 대학 구성원 서로 연구 경험 공 유하 며 지식 영감 교류 는 뜻깊 은 만들 왔 특별히 포럼 은 오후 4 시 시작 학기 수선 포렴 마무리 기념 는 저녁 식사 할 예정 입니다 많 은 구성원 열정 적 인 참여 기다리 며 6 18 수 선관 만남 고대 합니다 사회 과학 연구 원장 재국 배상 Ce SraeS UC ee ema Sb 문 사회 과학 연구 원장 재국 166 131 0 9 91 4 604 31 회 수선 포럼 History Rhymes The Shou fang Cycle in Chinese Politics Scholars have recognized an oscillating pattern of political tightening and loosening in China s political orientation also known as the shou fang cycle Despite frequent references the concept has not been subjected to scholarly scrutiny This study critically examines the concept of the shou fang cycle and discusses its utility in the study of Chinese politics argue that the shou fang cycle should be understood as a historical concept rather than a theoretical one The shou fang cycle entails the problems of complex multicausality and the uncertainty of factional politics to be used for causal analysis However it still provides valuable insights into Chinese politics and can be utilized to formulate more hypotheses than would be possible otherwise It provides historical context for the structural challenges that Xi Jinping regime has been faced with in particular Building on Gaddis and other literature that compare political science and history this interdisciplinary study contributes to advancing the dialogue between the two fields",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-11",
        "crawled_date": "2025-06-12 03:37:26",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/05/usUqKNWcmyHpQajuDVmI.png"
        ]
    },
    "127789": {
        "title": "성균관대학교 지능형멀티미디어연구센터 연구행정지원 인력 채용",
        "content": "성균관 대학교 지능 형 멀티미디어 연구 센터 연구 행정 지원 인력 채용 성균관 대학교 지능 형 멀티미디어 연구 센터 행정 연구비 담당 할 직원 아래 채용 고자 오니 많 은 지원 바랍니다 1 모집 내용 담당 업무 연구실 연구 과제 관리 행정 업무 전반 근무 금 10 00 17 00 근무 조정 가능 임용 일자 2025 07 01 화 6 중 인 수인 계 진행 근무 기간 1 단위 계약 근무 장소 성균관 대학교 인문 사회 캠퍼스 국제 관 서울시 종로구 성균관로 25 2 급여 275 만 원 4 대 보험 가입 1 근무 시 퇴직금 별도 지급 2 지원 자격 학사 학위 소지자 한글 Excel 파워 포인트 OA 사용 가능 연구 과제 관련 업무 경력자 IITP 과제 창 업진 흥원 IRIS RCMS EZBaro 시스템 사용 3 전형 방법 서류 전형 면접 전형 면접 일정 은 서류 전형 합격자 한 해 개별 통보 예정 4 지원 기간 방법 지원 기간 2025 06 16 지원 방법 메일 접수 ksu 927 skku edu 메일 제목 은 지능 형 멀티미디어 연구 센터 연구 행정 지원 본인 성명 기재 5 제출 서류 지원서 소개서 포함 1 부 자유 양식 최종 학위 증명서 1 부 스캔 본 첨부 경력 증명서 자격증 사본 1 부 스캔 본 첨부 해당자 한함 6 본교 인사 규정 상 결격 사유 없 어야 함 기재사항 제출 서류 허위 인 경우 채용 취소 됨 채용 절차법 채용 서류 는 반환 지 않 으며 채용 절차 종료 후 폐기 예정 문 처 ksu 927 skku edu",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:26",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127780": {
        "title": "성균관대학교 경영대학 행정조교(일반대학원) 모집 안내(~6/20)",
        "content": "성균관 대학교 경영 대학 행정 조교 일반 대학원 모집 안내 6 20 성균관 대학교 경영 대학 행정 조교 일반 대학원 모집 오니 많 은 지원 부탁 드립니다 1 모집 분야 경영 대학 행정 조교 일반 대학원 2 근무 장소 성균관 대학교 인문 사회 과학 캠퍼스 서울 경영 관 4 층 경영 대학 행정 실 3 담당 업무 일반 대학원 학생 지원 업무 일반 대학원 입시 지원 업무 일반 대학원 학사 학적 수업 지원 업무 행정 업무 4 근로 조건 근로 09 00 17 30 금 주 5 근무 휴게 12 00 13 00 근무 시작 2025 7 중 6 중 인 수인 계 기간 별도 인 건 비 지급 본교 행정 조교 최대 근무 가능 기간 2 본교 조교 자체 계약 직원 재직 기간 포함 5 급여 처우 본교 행정 조교 급여 기준 적용 2 096 300 원 세전 기준 4 대 보험 가입 1 근무 시 퇴직금 지급 6 지원 자격 학사 학위 소지자 4 대학 전문 학사 불가 임 용일 기준 졸업 예정자 불가 본교 대학원 재 휴학생 수료생 지원 불가 전일제 근무 능자 7 전형 방법 서류 전형 면접 전형 면접 일자 서류 전형 합격자 한 해 개별 통보 8 서류 전형 제출 기한 방법 제출 기한 2025 6 20 금 24 00 제출 서류 입사 지원서 첨부 파일 참조 지원 방법 E mail 접수 njs 8665 skku edu 메일 제목 성균관 대학교 경영 대학 행정 조교 일반 대학원 지원 성명 9 본교 인사 규정 상 결격 사유 없 어야 함 기재사항 제출 서류 허위 인 경우 채용 취소 됨 채용 절차법 제출 된 채용 서류 는 반환 지 않 으며 채용 절차 종료 후 폐기 예정 10 문 02 760 0952",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:27",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127776": {
        "title": "SKK GSB행정실 자체계약직원 채용 공고(AI MBA 학사지원)",
        "content": "SKK GSB 행정 실 자체 계약 직원 채용 공고 AI MBA 학사 지원 대학 SKK GSB 행정 실 근무 할 입시 업무 담당자 프로그램 운영 담당자 아래 채용 합니다 1 직종 모집 인원 자체 계약 직원 1 명 2 계약 기간 2025 07 01 2026 06 30 1 단위 계약 최대 2 연장 가능 3 담당 업무 계 약학 AI MBA 프로그램 운영 지원 AI MBA 기업체 계 약학 토요일 수업 포함 35 영어 수업 진행 4 응시 자격 학사 학위 소지자 영어 커뮤니케이션 가능 한 이메일 5 우대 사항 대학 행정 또는 교육 과정 운영 경험자 우대 6 근무처 주 근무지 SKK GSB 행정 실 주 서울 종로구 보조 근무지 인천 국제공항 1 터미널 인천 중구 주 근무지 는 SKK GSB 행정 실 며 일부 일정 은 인천 국제 공항 진행 7 근 무요 주 4 근무 화 목 10 00 17 30 서울 근무 금 또는 토 중 하루 금 13 00 22 00 인천 근무 토 08 00 18 00 서울 근무 8 전형 일정 1 지원서 접수 기간 채용 시 2 지원서 접수 방법 메일 접수 chrisphy skku edu 3 면접 전형 개별 안내 예정 9 제출 서류 1 지원서 1 부 본교 소정 양식 만 작성 붙임 서류 참조 2 영문 Resume 1 부 자유 양식 10 1 본교 인 사규 정상 결격 사유 없 어야 함 2 기재사항 제출 서류 허위 인 경우 채용 취소 됨 3 개 인 정보 는 채용 목적 만 수집 이용 되 며 수집 한 정보 는 채용 종료 후 일괄 폐기 4 문 02 740 1504",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:27",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127414": {
        "title": "[교수학습혁신센터] 2025학년도 여름방학 \"성균공부방 : Study with MOOC\" 14기 MOOCer 모집",
        "content": "교수 학습 혁신 센터 2025 학년도 여름 방학 성 균 공부방 Study with MOOC 14 기 MOOCer 모집 해외 유명 대학 강의 집 방학 MOOC 관심 분야 공부 도전 세요 안녕 세요 교수 학습 혁신 센터 2025 학년도 여름 방학 성 균 공부방 Study with MOOC 무 커 MOOCer 모집 합니다 MOOC 란 MIT Harvard 대학교 Stanford 대학교 해외 유명 대학 무료 강의 공개 는 온라인 학습 지원 플랫 폼 성 균 공부방 운영 기간 6 23 8 1 금 6 주 묵묵 캠프 선택 7 31 목 8 1 금 1 박 2 프레지던트 호텔 묵묵 캠프 알아보 기 링크 신청 방법 1 신청 대상 본교 재학 중 인 학부 생 휴학생 참여 가능 2 대상 과목 Coursera FutureLearn 개설 된 해외 대학 무료 강의 강좌 찾 으러 기 링크 3 신청 기간 5 26 6 12 목 자정 4 신청 방법 챌린지 스퀘어 비교 프로그램 수강 신청 성 균 공부방 Study with MOOC 신청 기 클릭 사전 첨부 신청서 첨부 신청 전 준비 사항 3 5 명 내외 팀 구성 MOOC 강좌 선택 강좌 신청 은 공부방 운영 기간 내 진행 해도 됨 신청서 작성 붙임 파일 참조 신청 은 개별 진행 해야 합니다 챌린지 스퀘어 신청 신청서 제출 확인 되 어야 최종 신청 한 인정 됩니다 5 선발 결과 발표 6 17 화 오후 예정 킹고 앱 PUSH 알림 선발 탈락 안내 선발 기준 1 제공 기관 적합 성 MOOC 개설 된 국내 대학 유 무료 강의 해외 기업 유료 강의 K MOOC 강의 는 프로그램 참여 대상 제외 됩니다 MOOC 개설 된 해외 대학 유료 강의 는 강의료 사비 부담 참여 가능 며 성 균 공부방 Study with MOOC 프로그램 이수 조건 혜택 은 동일 게 적용 됩니다 2 동기 운영 계획 구체 성 이수 필수 사항 1 온라인 OT 수강 퀴즈 응시 6 18 수 22 2 매주 최소 1 회 총 6 회 활동 MOOC 강좌 수강 완료 매회 학습 보고서 작성 3 활동 종료 후 평가 설문 참여 이수 혜택 1 3 품제 창 품 비교 인정 2 활동 지원금 최대 15 만 원 3 Certification 발 급료 최대 5 만 원 지원 4 SKKU 디지털 배지 수여 5 성 균 공부방 참여 이수증 발급 모든 이수 혜택 은 이수자 한 해 지원 됩니다 문 교수 학습 혁신 센터 02 760 0988 kdy 11 skku edu KakaoTalk 채널 ctl skku 은 더 운영 지 않 이소 01 TTefete 4 a 해외 유명 대학 강의 집 방학 1006 관심 분야 공부 도전 ed J ANB 7 RE 2025 5 26 B 2025 6 12 S 6 18 4 6 22 2 Zetel OT B ol 결과 발표 2025 6 17 화 지원자 많 경우 선발 기준 맞춰 선발 진 랭 함 B 57 2025 6 23 8 2025 8 1 2 ee eee 다양 한 00 장좌 통해 이수 택 Peeper ra cia 3 품제 창 품 인정 참석 횟수 2 1 박 2 프레지던트 호텔 활동 지원금 최대 15 만 원 0600108007 발 급료 최대 5 만 원 지원 91004 디지털 배지 수여 성 균 공부방 참여 이수증 발급 SHES 모든 이수 혜택 은 이수자 한 해 지원 됨 Sie 22 02 760 0988 성균관 대하 교 06 교수 학습 혁신 센터",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:29",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/05/RPoFtwojnpUDqpdylNJj.jpg"
        ]
    },
    "127768": {
        "title": "2025년도 한국고등교육재단 제51기 해외유학후보장학생 선발안내",
        "content": "2025 도 한국 고등교육 재단 51 기 해외 유학 후보 장학생 선발 안내 1 해외 유학 후보 장학생 개요 목적 국가 발전 원동력 세계 석학 경쟁 할 수 있 는 세계 수준 우수 한 학자 양성 목표 두 고 뛰어난 인재 선발 해외 명문 대학원 진학 시키 고 박사 학위 취득 위한 장학금 지원 온라인 지원 2025 6 23 7 18 금 다 프로그램 혜택 유학 후보 장학금 지급 조건부 재단 연수 프로그램 교육비 전액 지원 해외 대학 박사 과정 지원 시 재정 보증서 발급 해외 유학 장학생 전환 기회 부여 2 모집 안내 지원 방법 모집 요강 https www kfas or kr bbs board php bo table kfas whats new wr id 87 온라인 지원 https apply kfas or kr 다 선발 일정 온라인 지원 2025 6 23 7 18 금 11 59 pm 추천서 제출 마감 2025 7 17 목 11 59 pm 필기 고사 대상자 발표 2025 7 25 금 EE 과정 지원자 만 해당 필기 고사 2025 7 30 수 EE 과정 지원자 만 해당 면접 대상자 발표 2025 8 14 목 면접 심사 2025 8 18 8 22 금 최종 합격자 발표 2025 8 28 목 오리엔테이션 2025 8 29 금 라 지원 문의 apply kfas or kr 가지 KFAS 202514 5121 rl el Koka t d Pc oes la ro x 으 해외 유학 후보 장학 al 2025 6 23 인 7 18 2 개 00202000 개 인문 사회 과학 심리학 언론 정보 학 인류학 정치 외 교학 지리학 RC Ce ams creed 물리학 생명 과학 수학 통계학 화학 ore 온라인 지원 6 23 8 7 18 8 cbr aura 71748 필기 고사 대상자 발표 필기 고사 66 BC ee Berar Es 20 면접 고사 다기 다 내 러드 최종 합격자 발표 82 오리엔테이션 Ceci eit erennert SCRA ENMU ee I Beat be Se Sey nee Zl",
        "category": "[장학]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:34",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/cOiOxwHerHWYCqSTPITY.png"
        ]
    },
    "127767": {
        "title": "2025년 부마민주항쟁기념재단 장학생 선발안내",
        "content": "2025 부마민주항쟁 기념 재단 장학생 선발 안내 접수 기간 2025 7 7 2025 7 17 금 대상 아래 중 해당 되 는 부마민주항쟁 피해자 관련자 초등학생 유 손 자녀 민주 화 운동 관련자 청소년 유 자녀 시민 사회 운동 활동가 청소년 자녀 장학금 지급 합당 다고 인정 되 는 4 전문대 무관 며 입학 예정자 또는 휴학생 복학 예정자 신청 가능 접수 방법 메일 PDF 파일 파 명 2025 부마 장학 신청 000 접 수 kds 1523 buma 1979 or kr 제출 서류 붙임 공고문 서식 참고 협조 사항 홈페이지 학내 게시판 게시 자세 한 내용 은 모집 공고 부마 재단 홈페이지 http buma 1979 or kr 참고 부마 민주 항 팽 념때단 2025 TORAH CIM 3271 os K 부마민주항쟁 피해자 관련자 손 자녀 민주 화 운동 시민 사회 운동 활동가 자녀 대상 부마민주항쟁 기념 재단 장학생 선발 고자 많 은 관심 신청 바랍니다 0 05 pS t 수 Pa Ra A 2025 7 7 7 18 23 12 swell 금액 4712 20254 78 72 182 선정 인원 13 명 내외 신청 자격 아래 중 해당 되 는 0 대학생 7 명 내외 6 부 마황 쟁 피해자 관련자 초등 생 유 손 자녀 eae 민주 화 운동 관련자 청소년 유 자녀 시민 사회 운동 활동가 청소년 자녀 장학금 액 기탄 장학금 지급 합당 다고 인정 되 는 0 대학생 1 인 당 150 만 원 NOAA Se BANC IA A THs 초등학생 정 소년 1 인 당 50 마원 GY 문의 SBS Met SMO http bumal 979 or kr STB BD meee 접수 문 이메일 파일 파 명 2025 부마 장학 신청 000 아가 접 수 1 061523 640001979 0 1 수신 확인 ae 분 부마민주항쟁 기념 재단 055 265 1018 emma",
        "category": "[장학]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:35",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/QJgkTKTjeBATyPrhXSOz.png"
        ]
    },
    "127764": {
        "title": "[한국고등교육재단] 2025 제51기 해외유학후보장학생 모집 안내",
        "content": "한국 고등교육 재단 2025 51 기 해외 유학 후보 장학생 모집 안내 한 국고 교육 재단 은 최종현 SK 그룹 선대 회장 세계 수준 학자 양성 학문 국가 발전 기여 고자 1974 설립 한 비 영리 공익 법인 설립 이후 51 간 다양 한 장학 사업 통해 학문 발전 국제 사회 번영 행복 기여 고자 노력 고 있 해외 유학 장학 제도 는 국가 발전 원동력 세계 석학 경쟁 할 수 있 는 세계 수준 우수 한 학자 양성 목표 두 고 뛰어난 인재 선발 해외 명문 대학원 진학 시키 고 박사 학위 취득 위한 장학금 지원 는 재단 주요 한 장학 제도 입니다 6 23 7 18 금 2025 51 기 해외 유학 후보 장학생 모집 오니 많 은 신청 관심 부탁드립니다 모집 공고 https www kfas or kr bbs board php bo table kfas whats new wr id 87 신청 기간 2025 6 23 7 18 금 온라인 지원 apply kfas or kr 문 한국 고등교육 재단 장학 학술 팀 apply kfas or kr",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:36",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127763": {
        "title": "[채용] 소셜이노베이션융합전공 BK21 교육연구단 박사후연구원 채용",
        "content": "채용 소셜 이노베이션 융합 전공 BK 21 교육 연구 단 박사 후 연구원 채용 성균관 대학교 소셜 이노베이션 융합 전공 4 단계 BK 21 다중 격차 해소 지속 가능 한 사회 구현 위한 데이터 기반 소셜 이노베이션 교육 연구 단 아래 박사 후 연구원 채용 할 예정 입니다 관심 있 는 분 많 은 지원 바랍니다 채용 분야 채용 인원 학과 소셜 이노베이션 융합 전공 채용 분야 소비 자학 다 채용 인원 1 명 직급 지원 자격 관련 분야 박사 학위 박사 학위 취득 후 5 경과 지 않 은 임용 계약 기간 1 심사 사항 우대 사항 모집 분야 적합 성 연구 실적 물 총괄 연구 업적 교육 연구 계획 소개서 포함 종합 적 평가 선발 함 양 적 방법론 우대 SPSS STATA R Mplus 사용 가능 한 우대 원서 접수 제출 서류 본 게 시 글 우측 상단 첨부 파일 확인 소개서 교육 연구 계획 포함 이력서 CV 접수 기간 6 20 금요일 다 접수 방법 접수처 이메일 접수 soyeonpark skku edu 메일 제출 시 제목 BK 박사 후 연구원 이름 작성 해 주 시 기 바랍니다 급여 근무 조건 담당 업무 급여 해당 연구 사업비 범위 내 관련 규정 따름 전일제 근무 원칙 함 학기 별 담당 수업 은 총 6 학점 내 타 대학 또는 타 기관 전일제 중복 계약 불가 다 학술 논문 발표 연구실 적 관리 교육 연구 단 운영 team work collaboration 참여 대학원생 교육 연구 활동 지도 채용 진행 전형 방법 서류 심사 1 차 면접 2 차 2025 6 중 합격자 발표 예정 개별 통보 임용 예정 일자 2025 7 1 문 처 박소연 행정 직원 soyeonpark skku edu 제출 된 서류 는 일체 반환 되 지 않 으며 제출 서류 사실 다를 경우 선발 취소 될 수 있 음",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:36",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127762": {
        "title": "(자과캠)성균관대학교 약학/의과대학행정실 행정조교 모집",
        "content": "자과 캠 성균관 대학교 약학 과대 학행 정실 행정 조교 모집 1 모집 분야 인원 행정 조교 1 명 2 담당 업무 대학원 학사 지원 3 근로 조건 계약 기간 채 용시 2026 2 28 이후 상호 협의 연단 위 재계약 며 최대 2 간 근무 가능 근무 장소 자연 과학 캠퍼스 학관 행정 실 다 근무 9 00 17 30 라 급여 본교 행정 조교 급여 기준 적용 대학 자체 추가 지원 세전 220 만 원 기준 지급 4 대 보험 가입 퇴직금 지급 1 근무 시 4 지원 자격 학사 학위 소지자 전문 학사 불가 임 용일 기준 졸업 예정자 불가 본교 대학원 재 휴학생 수료생 지원 불가 다 한글 MS word Excel OA 활용 가능 5 모집 기간 지원 방법 붙임 지원서 작성 후 이메일 수신 kbc 0110 skku edu 접수 또는 사람 인 사이트 지원 6 전형 방법 서류 전형 면접 단계 별 합격자 개별 통보 7 본교 인 사규 정상 결격 사유 없 어야 함 제출 서류 또는 기재사항 허위 경우 채용 취소 됨 다 제출 된 서류 는 반환 지 않 음 라 최종 합격 발표 시 근무 능자 우대 8 문 031 299 6047 성균관 대학교 약학 대학 행정 실 9 본교 인사 규정 상 결격 사유 없 어야 함 기재사항 제출 서류 허위 인 경우 채용 취소 됨 채용 절차 공정 화 법률 11 조 우편 제출 된 서류 는 반환 지 않 으며 제출 된 서류 는 채용 절차 종료 된 이후 개인 정보 보호법 파기 될 예정 임",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:36",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127579": {
        "title": "(마감) [캠퍼스타운 사업단] 2025년 여름방학 캠퍼스타운 크루 모집(6/10 10:00까지)",
        "content": "마감 캠퍼스 타운 사업단 2025 여름 방학 캠퍼스 타운 크루 모집 6 10 10 00 본 공고 는 마감 되 었 안녕 세요 성균관 대학교 캠퍼스 타운 사업단 입니다 창업 지원 공간 관리 홍보 서포터 즈 활동 할 캠퍼스 타운 크루 모집 오니 스타트업 관심 있 는 학생 많 은 신청 부탁 드립니다 1 활동 기간 2025 6 23 2025 8 29 금 활동 우수 한 해 2025 12 연장 가능 2 모집 인원 0 명 3 모집 대상 본교 대학 원 생 휴학생 가능 4 활동 내용 1 창업 지원 공간 상주 공간 관리 2 캠퍼스 타운 입주 기업 창업 관련 카드 뉴스 영상 제작 인 당 주 1 회 1 건 제작 3 캠퍼스 타운 교육 행사 운영 보조 5 활동 장소 1 킹고 스타트업 스페이스 대학 서울시 종로구 대학 12 길 15 2 킹고 스타트업 스페이스 혜화 서울 종로구 창경궁로 35 길 38 3 종로 청년 창업 센터 서울 종로구 새문안로 41 희망 근무지 위 세 곳 중 1 곳 배정 6 근무 1 킹고 스타트업 스페이스 대학 금 9 00 12 00 2 킹고 스타트업 스페이스 혜화 금 9 00 12 00 13 00 18 00 3 종로 청년 창업 센터 금 9 00 12 00 13 00 18 00 19 00 22 00 8 60 내 고정 스케줄 근무 은 협의 후 조정 가능 13 00 18 00 중 원 는 3 선택 가능 ex 13 00 16 00 7 활동비 시급 11 799 원 서울시 단순 인 건 비 8 지원 자격 1 약속 잘 지키 며 책임감 강한 사람 2 스타트업 관심 있 고 배우 고 싶 은 사람 3 PPT 활용 한 카드 뉴스 제작 가능 한 사람 4 인 스타 그램 운영 관리 능력 있 는 사람 9 신청 방법 구글 폼 신청서 제출 https forms gle hvP 3 hkSLdiwBzD 7 e 7 10 선발 안내 1 구글 폼 신청 2025 5 30 금 2025 6 10 화 10 00 2 면담 평가 2025 6 11 수 3 합격 발표 면담 후 개별 안내 4 근무 시작 2025 6 23 순차 적 시작 근무 스케줄 6 23 또는 7 1 출근 예정 일정 은 협의 후 조정 가능 11 OT 안내 2025 6 23 오후 1 시 2 시 시급 1 지급 문 처 캠퍼스 타운 사업단 T 02 740 1734 hyunji yun skku edu 캠퍼스 타운 둘러보 기 1 캠퍼스 타운 블로그 https blog naver com skkucampustown 2 캠퍼스 타운 인 스타 그램 https www instagram com skku campustown 3 캠퍼스 타운 유튜브 https www youtube com channel UCZp 20 CBE G 7 qHp 16 Gik 6 ZTQ",
        "category": "[입학]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:36",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127752": {
        "title": "강남구 미래산업 취·창업 아카데미 청년 창업 아카데미 교육생 모집 안내",
        "content": "강남구 미래산업 취 창업 아카데미 청년 창업 아카데미 교육 생 모집 안내 강남구 청년 취 창업 역량 강화 위한 실전 프로그램 운영 고 있 는 미래산업 취 창업 아카데미 운영 사무국 는 2025 도 단 한 번 진행 되 는 청년 창업 실전 교육 강남구 청년 창업 아카데미 교육 생 모집 오니 학생 많 은 관심 바랍니다 강남구 청년 창업 아카데미 는 창업 아이디어 구체 화 고 전문 멘토링 사업 고도 화 데모 데이 발표 경험 할 수 있 는 기초 심화 단계 별 창업 실전 교육 프로그램 입니다 접수 기간 6 5 목 6 22 모집 대상 강남구 거주 청년 19 세 39 세 교육 기간 7 2 수 10 29 수 매주 수 13 00 17 00 교육 장소 충 현 교회 3 교 육관 강남구 논현로 98 길 22 신청 방법 구글 링크 신청 https forms gle YxA 7 iwQQ 91 gzJTBF 6 간단 한 유선 면접 후 선발 예정 교육 과정 창업 A to Z 알짜배기 과정 1 한 번 강남구 청년 창업 아카데미 OPEN 더 체계 적 탄탄 게 업그레이드 기초 심화 단계 별 창업 실전 교육 창 패 선정 실제 창업 사업자 등록 수료생 성과 증명 는 교육 과정 Step 1 기본 과정 7 8 강남구 청년 대상 창업 기본기 탄탄 게 핵심 기본 교육 역량 강화 선택 특강 Step 2 심화 과정 9 10 기본 과정 우수 교육 생 선발 사업 아이템 고도 화 실전 과정 1 1 맞춤 형 전문가 컨설팅 창업 프로젝트 지원금 데모 데이 피칭 기회 강남 구청장 상 우수 팀 후속 전폭 지원 과정 관련 상 세 내용 네이버 블로그 https blog naver com gn ictacademy 223889230504 문의 기 문 전화 02 595 6696 카카오 채널 미래산업 취 창업 아카데미 청년 http pf kakao com HWxgxiG 자주 는 질문 Q 기본 과정 심화 과정 참여 해야 나요 A 두 과정 참여 가능 한 분 만 신청 가능 합니다 기본 과정 심화 과정 은 연계 되 는 실전 형 프로그램 과정 별 단독 신청 은 불가 합니다 단 심화 과정 은 기본 과정 수료자 중 선발 된 25 명 만 참여 게 됩니다 Q 팀 지원 가능 한 가요 A 팀 참여 가능 합니다 최대 4 인 팀 구성 할 수 있 으며 모든 팀원 강남구 거주 청년 어야 합니다 단 신청서 는 팀원 개별 제출 해 주 세요 Q 심화 과정 은 선발 되 나요 A 심화 과정 은 기본 과정 수료자 중 우수 교육 생 25 명 선발 진행 됩니다 기본 과정 교육 통해 사업 아이템 구체 화 했 는지 수업 내 팀 별 발표 통해 실제 실행력 성장 가능 성 중심 선발 예정 입니다 Q 데모 데이 참여 는 필수 인가요 A 데모 데이 참여 는 심화 과정 필수 입니다 심화 과정 은 창업 아이템 고도 화 데모 데이 발표 준비 기 위한 전문 멘토링 프로젝트 지원금 제공 되 는 과정 심화 교육 생 필수 참여 입니다 Q 사업자 인데 참여 가능 한 가요 A 신청 은 가능 창업 관심 있 는 대상 진행 되 는 교육 과정 임 고 부탁드립니다 Q 교육 참여 시 필요 한 비용 있 나요 A 본 과정 은 강남구 지원 는 과정 며 교육비 무료 입니다 오타 Loom eee ETE ara 008 창 입가 12 714 BEI CEO 3 0101 peel Boral fl r y i a 2 Fat ak g 니노 비즈니스 모델 설계 10 기획 프로토 타이 핑 브 랜딩 전략 실전 마케팅 7 데모 데이 피칭 발표 Step 2 창업 심화 과정 9 10 a 기본 과정 우수 교육 생 대상 창업 지원 창업 기본 과정 7 8 111 맞춤 형 전문가 컨설팅 창업 전반 기본기 탄탄 게 다지기 업 프로젝트 지원금 a 데모 데이 강남 구청장 상 수여 Pd tere leat ea 우수 창업 팀 후속 지원 마이카 장 신청 대상 강남구 거주 청년 09 394 개 인 또는 팀 참여 가능 Bae 신청 선발 온라인 신청 후 유선 면접 선발 ee pate 교육 기간 7 2 수 10 29 수 매주 수요일 13 시 17 시 bins 교육 장소 충 현 교회 3 교 육관 강남구 논현로 98 킬 22 신청 기 문 02 595 6696 미래산업 취 창업 아카데미 청년",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-10",
        "crawled_date": "2025-06-12 03:37:38",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/SnWJfakWMQPyFApqdbht.jpg"
        ]
    },
    "127497": {
        "title": "[산학사업팀] 2025년 BRIDGE 3.0사업 \"고도화(IP포트폴리오) 및 창업 지원 과제\" 신청 모집",
        "content": "산학 사업 팀 2025 BRIDGE 3 0 사업 고도 화 IP 포트폴리오 창업 지원 과제 신청 모집 대학 은 대학 창의 적 자산 실용화 지원 BRIDGE 3 0 사업 일환 연구자 기술 이전 창업 연계 촉진 고 대학 보유 지식 재산 고도 화 사업 화 지원 기 위해 아래 참여 모집 합니다 사업 개요 명 BRIDGE 3 0 창의 적 자산 고도 화 지원 과제 추진 일정 2025 7 2025 10 다 추진 목적 교내 연구자 기술 이전 창업 연계 촉진 고 대학 보유 지식 재산 고도 화 사업 화 지원 기 위함 라 신청 분야 지원 내용 고도 화 IP 포트폴리오 설계 IP 회피 설계 대응 안 제시 산업 동향 공백 기술 경쟁 기술 분석 창업 BM 모델 설계 IR 자료 홍보 자료 제작 창업 아이템 비즈니스 모델 설계 지원 IR 자료 제작 지원 기술 창업 기업 홍보 리플 렛 제작 비용 지원 마 사항 고도 화 창업 분야 는 별도 계획서 양식 사용 제출 해야 함 대 면 심사 없이 서류 평가 선정 결정 되 며 지원 금액 은 심사 결과 조정 예정 지원 제외 될 수 있 음 용역 기관 선정 계약 은 기술 지주회사 통해 진행 될 예정 창업 홍보 자료 제작 경우 리플 렛 내용 은 신청자 직접 준비 해야 며 비용 만 지원 함 원칙 함 2 선정 평가 평가 방법 서면 평가 진행 평가 위원 창의 적 자산 실용화 전문 위원 평가 다 평가 항목 첨부 파일 참조 3 지원 방법 모집 기간 2025 5 27 화 6 23 신청 대상 성균관 대 소속 교원 다 지원 방법 제출 방법 메일 cjy 0401 skku edu 제출 문 처 최 지유 담당자 031 290 5085 제출 서류 과제 계획서 고도 화 창업 신청서 라 추진 일정 내부 사정 향후 일정 은 변경 될 수 있 음 2025 05 27 06 23 공고 접수 2025 06 24 06 30 과제 평가 선정 2025 07 2025 10 선정 과제 별 용역 컨설팅 의뢰 2025 10 컨설팅 결과 보 고",
        "category": "[일반]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:38",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127745": {
        "title": "[도전학기 비교과] 처음하는 데이터분석, Brightics/R/Python으로 따라하기 프로그램 신청 안내",
        "content": "도전 학기 비교 처음 는 데이터 분석 Brightics R Python 기 프로그램 신청 안내 도 전 학기 비교 프로그램 중 처음 는 데이터 분석 Brightics R Python 기 프로그램 아래 안 내드리 오니 많 은 관심 참여 부탁 드립니다 챌린지 스퀘어 수강 신청 중 1 처음 는 데이터 분석 Brightics 기 수강 정원 300 명 학사 대학원 공통 강의 방법 온라인 i Campus 콘텐츠 수강 강의 일정 6 24 화 7 13 수강 시 혜택 3 품 AI 인증 비 교과 10 인정 신청 기간 6 2 10 00 6 11 수 23 00 정원 미달 시 연장 가능 2 처음 는 데이터 분석 R 기 수강 정원 300 명 학사 대학원 공통 강의 방법 온라인 i Campus 콘텐츠 수강 강의 일정 6 24 화 7 13 수강 시 혜택 3 품 AI 인증 비 교과 10 인정 신청 기간 6 2 10 00 6 11 수 23 00 정원 미달 시 연장 가능 3 처음 는 데이터 분석 Python 기 수강 정원 300 명 학사 대학원 공통 강의 방법 온라인 i Campus 콘텐츠 수강 강의 일정 6 24 화 7 13 수강 시 혜택 3 품 AI 인증 비 교과 10 인정 신청 기간 6 2 10 00 6 11 수 23 00 정원 미달 시 연장 가능",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:38",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127744": {
        "title": "[도전학기 비교과] 대학원생 진로 맞춤형 실전 영어역량 강화 프로그램(1:1 화상영어) 신청 안내",
        "content": "도전 학기 비교 대학원생 진로 맞춤 형 실전 영어 역량 강화 프로그램 1 1 화상 영어 신청 안내 도 전 학기 비교 프로그램 인 대학원생 진로 맞춤 형 실전 영어 역량 강화 프로그램 1 1 화상 영어 프로그램 안 내 드리 오니 많 은 관심 참여 부탁 드립니다 챌린지 스퀘어 수강 신청 수강 대상 정원 대학원 학생 20 명 재학 휴학 수료 가능 진행 방법 화상 영어 플랫 폼 링 글 제공 는 1 1 원어민 튜 터 화상 영어 서비스 통한 온라인 회화 수업 진행 총 4 회 화상 영어 서비스 링 글 교재 본인 준비 콘텐츠 활용 취업 진학 위한 영어 면접 인터뷰 영어 발표 준비 영어 역량 강화 수행 수강 기간 6 30 8 1 금 5 주 중 4 회 회당 40 분 수강 신청 기간 방법 6 16 10 00 6 20 금 17 00 챌린지 스퀘어 통해 신청 이수 기준 4 회 이수 시 Pass 수강료 5 만 원 수강 확정 대상 납부 방법 별도 안내 예정 기한 내 미납 시 수강 취소 됩니다 수강 시 혜택 수강료 지원 4 회 수업 이수 한 경우 프로그램 종료 후 납부 수강료 전액 5 만 원 환급 비고 수강 확정 대상 단 톡 방 개설 세부 안내 OT 진행 예정 업체 링 글 수강 안내 관리 참고 자료 링 글 소개 영상 보 기 https www youtube com watch v GoORhfpS 2 HE t 13 s 링 글 수업 예시 1 분 영상 https www youtube com watch v IJTtjPR 7 oIs 링 글 OT 자료 https www ringleplus com ko student landing event detail orientation new replay 대학원생 진로 맞춤 형 실전 영어 역량 강화 프로그램 1 1 화상 영어 ove 화상 영어 플랫 폼 링 글 제공 는 1 1 원어민 화상 영어 서비스 통해 진로 해외 취업 진학 연 맞 게 원 는 교재 튜 터 선택 참여 는 진로 맞춤 형 실전 영어 역량 강화 프로그램 1 수강 대상 성균관 대 대학원 학생 재학 듀 학 수료 포함 수장 인원 20 명 신청 기간 방범 2025 6 16 1000 6 20 금 1700 첼린지스퀘어 비교 프로그램 수강 신청 신청 기 신청 수강 기간 2025 6 30 열 8 1 금 5 주 중 4 회 회당 40 분 aan SSCS 1 BOBe SATA AMM AW B 2 Iel UA 48 BB MOLE ysingeplercom BHANWI A x O 88 UNO Bl IBS As BIG 4 U Hay OR Seal NB OE OE 글 구업 시 18 8 프로그램 내용 14066444044640006 빠 217 미국 영국 명 문대 줄 신 원어민 튜 터 1 1 화상 영어 수업 총 4 회 진행 회당 40 분 취업 진학 준비 위한 교재 팅 글 활용 법 실시간 스피킹 교정 수업 전체 녹음 파일 영어 습관 말 기 속도 시 분석 제공 프로그램 추천 대상 취업 해외 대학 진학 위한 영어 면접 인터뷰 영어 강의 시연 앞두 고 있 는 학생 해외 취업 유락 결 정 되 영어 회화 연습 필요 한 학생 밖 취업 진학 준비 위해 단기간 영어 역량 향상 필요 한 학생 이수 기준 수강 기관 중 4 회 이수 시 pass 수강료 만 원 수강 확정 대상 남부 방법 별도 안내 수강 혜택 수강료 지원 4 회 수업 이수 완료 시 프로그램 종료 후 전액 5 만 원 판 급",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:40",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/juqPUQvrSqVcDjxcHAtZ.jpg"
        ]
    },
    "127703": {
        "title": "[카운슬링센터] 2025년 여름방학 '학업소진 집단상담' 참여자 모집 (인사캠)",
        "content": "카운슬링 센터 2025 여름 방학 학업 소진 집단 상담 참여 모집 인사 캠 안녕 세요 카운슬링 센터 학업 소진 집단 상담 참여 모집 합니다 교육 내용 학업 소진 집단 상담 지친 위한 쉼표 소진 넘 회복 교육 일정 6 25 7 2 7 9 7 16 수 13 00 16 00 3 교육 장소 다산 경제관 32416 호 신청 링크 https forms gle Ei 8 p 6 R 2 UvhwrNhoc 6 모집 기간 6 17 화 17 00 모집 대상 학부 생 대학원생 8 명 내외 문 사항 02 760 0747 개 2 N ae s er wid 5 a i f A 스 시 6 25 7 16 매주 수요일 13 00 16 00 대 상 성균관 대학교 재 학생 8 명 내외 내 학업 소진 집단 상담 지친 위한 심 표 소진 넘 회복 신청 방법 6 17 화 17 00 구글 폼 0 신청서 제출 https forms gle Ei 8 p 6 R 2 UvhwrNhoc eile aiaie Seni ma S 2 I 0 HzIe 4 LICH eats ao 02 760 0747",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:41",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/yJadQLMwanrTQqZblzDs.jpg"
        ]
    },
    "127739": {
        "title": "2025 서울 청년 예비인턴 사업 참여자 모집",
        "content": "2025 서울 청년 예비 인턴 사업 참여 모집 5 태가 역 SEQUL au ae 4 eo 1 녀 6 901 kis SH 예비 인턴 모집 첨 성장 기회 지원 합니다 20 NAS 인턴 5 27 매침 박람회 개최 Bee calles 해치 eee 202544 621 221 2 162102 참여 기간 2025 7 12 뭘 근무 기간 8 11 서물 소재 기업 50 개 사업장 공고문 참조 서물 거주 대학 원 재 뮤 학생 첨 목 은 서물 소재 대학 원 재 뮤 학생 첨 만 19 39 세 첨 몸 땅 정보통 몬 라인 신청 eee https youth seoul go kr mainA do",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:43",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/OTuTgHItNYVxmdQeWhDX.jpg"
        ]
    },
    "127737": {
        "title": "2025년 여름방학 대학생 교육기부 프로그램 '쏙쏙캠프' 대학생 동아리 모집 안내",
        "content": "2025 여름 방학 대학생 교육 기부 프로그램 쏙쏙 캠프 대학생 동아리 모집 안내 교육부 한국 학창 재단 초 중 고등학생 창의 적 체험 활동 지원 위해 대학생 교육 기부 프로그램 기획 운영 는 2025 여름 방학 쏙쏙 캠프 사업 진행 고 있 관련 대학생 동아리 모집 오니 학생 많 은 관심 부탁 드립니다 1 운영 기간 2025 7 21 8 22 금 2 모집 규모 대학생 동아리 팀 190 개 내외 팀 당 3 4 인 대학원생 휴학생 지원 가능 3 활동 혜택 봉사 활동 지원금 170 만 원 내 지급 4 신청 기간 2025 6 17 화 18 시 5 신청 방법 첨부 파일 신청서 작성 후 한국 학창 재단 온라인 접수 시스템 접수 신청 링크 https survey kofac re kr surv viewSurveyInfo do surveyNo 2025 S 543 6 문 한국 학창 재단 대학생 교육 기부 담당자 02 559 3812 2025 edu kosac re kr 2 sty 2025 S 882 Tia a y a Oj urst woe eon 37 O 5 ca C Ea La Bm 모집 대상 대학생 동아리 팀 190 팀 내외 대학원생 휴학생 가능 오즈 6 모집 기간 25 6 6 금 6 17 화 18 시 매칭 발표 25 71 화 18 시 cK 터 운영 기간 25 7 21 8 22 금 중 3 간 연속 운영 6 활동 내용 대학생 동아리 수혜 교육 기관 방문 해 연속 3 간 대학생 교육 기부 프로그램 운영 6 신청 방법 재단 온라인 접수 시스템 필요 정보 작성 신청서 업로드 자세 한 사항 은 공고문 참조 기라 문 사항 0 머 2025 edu kosac re kr 66 25 Weer 유선 대학생 교육 기부 운영 지원 센터 02 6213 7800 한국 학창 재단 담당자 02 559 3812",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:44",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/AJZUizkLljmGGPNTbiQG.jpg"
        ]
    },
    "127736": {
        "title": "한국식품연구원 데이터 분석·활용 공모전 개최 안내",
        "content": "한국 식품 연구원 데이터 분석 활용 공모전 개최 안내 한국 식품 연구원 연구 성 확산 플랫 폼 사용 성 개선 통한 실효 성 확보 위해 한국 식품 연구원 데이터 분석 활용 공모전 개최 오니 학생 많 은 관심 부탁 드립니다 공 모명 2025 한국 식품 연구원 데이터 분석 활용 공모전 Taste the Data 식품 데이터 분석 활용 공모전 공모 기간 2025 6 9 7 15 화 16 00 다 참여 대상 전국 대학 생 대학원생 개인 팀 3 인 라 시상 규모 총 3 팀 선정 원장 상 시 상금 2 000 000 원 시상 마 주제 식품 연 데이터 분석 플랫 폼 활용 한 창의 적 아이디어 결과 제시 데이터 분석 데이터 활용 문제 해결 위한 현안 해결 방안 제시 분석 플랫 폼 활용 식품 연 분석 플랫 폼 활용 데이터 분석 아이디어 결과 제시 바 참가 방법 공모전 홈페이지 https kfridatacontest 2025 site 통해 신청 1 한국 식품 연구원 식품 데이턴 분석 활용 콩 무전 a So o aly alo 3 TE THE DA ap 4 oN 2 Soe 엇 DADE 2 pew DB oA oc 8 ar 기니 ape 2262 gS Bia Pri 7 7 6 5 e ES el 0 0 Se CASS sana 곰 기간 전국 대학 생 대학원생 405 2025 6 9 7 15 16 00 공모 분야 접수 방법 출품 식품 연 데이터 분석 플랫 품 활용 한 창의 적 마미 디머 32 H SHOAl kfridatacontest 2025 site SO 결과 제시 신청 접수 우 공 모작 소논문 영태 결과 보고서 출품 시상 규모 GOI BAL 총 3 점 대상 1 점 분야 별 최무 수상 2 점 선정 며 OEAE Soto MI OHI Ste oat 한국 식품 연구원 원장 상 시 상금 2000 000 원 77 자연어 처리 통한 식품 논문 데이터 분류 2 식품 분야 소재 은행 데이터 틈 활용 아여 ae Ga P oe 2 za eit tt PRI OOICIONN IED IDEAL as 000 000 더 분석 플랫 폼 활용 23 sooo sooo 28 100000 0 식품 연 분석 플랫 폼 활용 한 데이터 분석 마 미디어 결과 제시 분석 시 80 미상 활용 필수 20000 Bole 063 219 9886 kfricontest 2025 kfri re kr orto ap ag e UALOI NS ws HA BL 2 공모전 비 기기 ONE",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:46",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/bXANPZjudHLfcrgJKLwW.jpg"
        ]
    },
    "127734": {
        "title": "제19회 빛공해 공모전 개최 안내",
        "content": "19 회 빛공해 공모전 개최 안내 서울특별시 생활 속 빛공해 심각 성 대한 사회 적 공감대 형성 시민 좋 은 빛 환경 조성 고자 19 회 빛공해 공모전 개최 오니 학생 많 은 관심 부탁 드립니다 부 문 사진 UCC 쇼 츠 영상 작품 주 공해 빛 생명 빛 문명 빛 응모 자격 어린이 부 청소년 부 반부 응모 기간 2025 06 04 수 2025 08 11 18 시 응모 방법 빛공해 공모전 홈페이지 http www lightpollution contest com 시상 내역 어린이 부 청소년 부 조명 박물관 장상 반부 서울특별시장 상 자세 한 내용 은 홈페이지 http www lightpollution contest com 참고 부탁 드립니다 pierre Fits EU 반부 대상 수 상작 강 건너 불구경 ea 2025 19 회 a 주 고 해 기 oO 190 주 6 4 즈 는 건 Sf ea a on 2 a 00000 1 YW ie i A an ya 25 06 04 f A 6 25 08 11 얼 184 지 ESF TEA 공모 주제 응모 방법 See 공해 빛 생명 빛 문영 빚 주제 한 사진 또는 400 쇼 츠 el a ie cere cree teen eet eee Le 02 공모 대상 시상 내역 or Coo pre 내 외국인 내 외국인 내 외국인 SS 작품 규격 6 lle Fees 2 wae ae 00002 ee emcee a meee 으으 고 rate th gaa Ee 시진 부문 은 개인 응모 만 가능 팀 응모 불가 liescaw 2 vewenwacontn EE uaa ey Se ae TT 066 모션 그래픽 드라마 다큐멘터리 홍보 애니메이션 영상 oer teed PUrror eed Step cen Soe 1 RES Sree Serre Brera en Pree 0 7 심사 기준 Se nec ee ene nen Cor ee ro Beet eect eee cea ee ee",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:50",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/sOhNjNAapuRIzMThCvKi.jpg"
        ]
    },
    "127733": {
        "title": "2025 내가 만난 한글 사진영상 공모 안내",
        "content": "2025 내 만난 한글 사진 영상 공모 안내 국립 한 글 박물관 한글 대한 국내 외 적 관심 유도 고 한글 가치 한글 문화 확산 위하 2025 내 만난 한글 사진 영상 공모 진행 오니 학생 많 은 관심 부탁 드립니다 공모주 일상 속 만난 한글 공모 대상 한글 관심 있 는 접수 일정 2025 6 4 수 7 31 목 9 중순 발표 한글 날 시상 예정 접수 방법 공모 전용 누리집 www hangeulphoto kr 시상 내역 총 30 작품 선발 국립 한 글 박물관 장상 부상 지급 2025 5 Lat 따 사전 영상 공모 le 2 고 SK 0 a 8 2025 Fos 6 4 sS Vs 1 r 8 SU 외 한글 근심 있 는 a 블 응모 자격 국내외 한글 관심 있 는 내 외국 인 거 주 지 제한 없 음 SST It Sz Er wat 사진 또는 영상 02 응모 주제 상 gst om Bbc Bea SMS HTT 2025 도 직접 촬영 한 한글 관련 사진 영상 Ge 한글 작품 간판 상품 의류 소품 해외 만난 한글 다양 한 환경 속 발견 한 한글 aos ay ee See 시상 내 worm nongeuiphoto kr 구분 사진 영상 시상 상금 Tea oC 34 02000 60400 CO ee 은 상 3 1 문화 상품권 50 만 원 상당 Hes Tanaa coon 0 See ees OG eee",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:52",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/sdkBTeZRwItArXiUHfJy.jpg"
        ]
    },
    "127730": {
        "title": "나라키움 대학생주택 2025년 여름학기(7~8월) 정기모집 안내",
        "content": "나라 키움 대학생 주택 2025 여름 학기 7 8 정기모 집 안내 주거 안정 지원 거주 환경 개선 위해 기획 재정부 주관 고 한국자산관리공사 건축 관리 는 기숙사 형 주택 인 나라 키움 대학생 주택 25 여름 학기 7 8 정기모 집 입주자 모집 오니 학생 많 은 관심 부탁 드립니다 1 모집 인원 1 인 1 실 대학생 주택 마포 남학생 5 명 여학생 4 명 대학생 주택 강동 남학생 3 명 여학생 1 명 2 모집 일정 신청 접수 기간 6 5 목 6 10 화 23 00 합격자 발표 6 11 수 14 00 보증금 임대료 관리비 납부 입주 서약서 제출 6 11 수 6 13 금 23 00 입 주일 7 1 화 3 문 한국자산관리공사 수도 권 서 부개 발처 Tel 02 3420 5434 지 이치 파트너 즈 주 계약 행정 센터 Tel 010 8022 7028 자세 한 내용 은 첨부 파일 참고 부탁 드립니다",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:52",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127729": {
        "title": "생활 속 목재이용 국민참여 공모전 참여 안내",
        "content": "생활 속 목재 이용 국민 참여 공모전 참여 안내 산림청 취약 계층 목재 교육 기회 확대 2030 국가 온실가스 감축 목표 포함 된 국산 목재 이용 탄소 저장량 확대 위해 생활 속 목재 이용 국민 참여 공모전 개최 오니 학생 많 은 관심 부탁 드립니다 대회 명칭 생활 속 목재 이용 국민 참여 공모전 공모주 손 끝 배우 는 자연 목재 교육 체험 교보재 다 신청 접수 2025 6 13 6 27 라 응모 방법 온라인 접수 목재 정보 서비스 https winz forest go kr 마 문 처 목재 문화 진흥회 기획 홍 보 실 02 3463 9635 syics Bee oS AUR oer 7 하모 i So 똑똑 한 목 교구 ANSI 목재 0 2 접수 기간 2025 6 13 금 6 27 금 a f EDEN 201 2001 2 wae FUP EE By sre 2 tou aabie aeHaig as 2204 a 궤 96 0 해 027 Seam eROMeE Te guage NePH 1 ase evel aoe Sean BURAIER R RE a ee BRA MR NHOIN AIG BEA 동 wae 으 80186 21820 ee Te 9 oh 3 ch 0 25 onsr Miz ae oe wae Sree we 출 폼 원서 별지 1 출품 서약서 개인 정보 수집 이용 동의서 별지 2 0 m a aa BBA HUAI aeAarIER CHAD EECA OH Se We BEN HHS HE HEB COOOI AER eI SHFBEAIA wine forest go ks RHEE e 444 BIRO wey cH 208421 0 I At a XL Ait serisle rae Sn eo els dette e oaetee 986 e 606 8 ones ne DIY wattos aaweDRseRare He guanaiga riagws acu een SRLS eta A RH AB aH 0 02 2483 9635 Owoodeuture kave orkr sx Wyanenesa oe Ganon Gow Cowes",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:54",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/QbanBWYOLQCuGZQsnwPl.jpg"
        ]
    },
    "127727": {
        "title": "GXG 2025 게임음악 경연대회 안내",
        "content": "GXG 2025 게임 음악 경연 대회 안내 성남시 GXG 2025 Game Culture X Generation 2025 게임 음악 경연 대회 개최 오니 학생 많 은 참여 부탁 드립니다 1 개 최 일시 2025 9 19 금 9 20 토 2 간 2 개 최 장소 판교역 대 판교역 광장 테크원 현대 백화점 그래비티 조선 서울 판교 3 참가 방법 참가 접수 기간 2025 6 9 7 20 본선 경연 갈라 콘서트 일자 2025 9 19 금 9 20 토 2 간 다 참가 대상 게임 음악 사랑 는 참여 가능 라 지원 방법 GXG 2025 홈페이지 참가 신청서 작성 홈페이지 gxg world 마 참가 조건 게임 모티브 한 창 작곡 필수 자료 제출 바 상 금 총 상금 2 100 만 원 4 개 부문 6 팀 선발 4 문 성남 산 업진 흥원 콘텐츠 산업 부 서 형동 과장 031 782 3094 mindhealing snip or kr 자세 한 사항 은 첨부 파일 참고 부탁 드립니다",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:54",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127721": {
        "title": "2025학년도 1학기 성적공시 및 이의신청 기간 안내",
        "content": "2025 학년도 1 학기 성적 공시 신청 기간 안내 2025 학년도 1 학기 성적 공시 신청 기간 안내 합니다 2025 학년도 1 학기 성적 공시 신청 기간 안내 2025 학년도 1 학기 성적 공시 신청 기간 안내 합니다 다 음 주요 사항 일정 1 성적 공시 신청 기간 6 30 10 00 7 5 토 23 00 2 단 아래 해당 는 경우 성적 공시 기간 내 성적 확인 불가 성적 공시 마지막 날 한하 강의 평가 완료 후 성적 확인 신청 가능 8 강의 평가 미 참여 한 경우 수강 중 인 전체 강좌 대해 강의 평가 원료 필수 2 안전교육 이수 대상자 교육 미 이수한 경우 법정 무교육 이수 지 않 은 경우 폭력 예방 법정 필수 교육 미 이수한 경우 학사 과정 학생 성폭력 가정폭력 장애 인식 개선 법정 필수 교육 이수 완료 후 공시 기간 내 성적 확인 가능 단 이수 완료 후 디 음 날 확인 가능 외국인 학생 국적 기준 모든 교육 이수 완료 후 공시 기간 내 성적 확인 가능 단 이수 완료 후 날 확인 가능 11 성적 열람 방법 인터넷 홈페이지 01007 00 91001 600 접 속 킹고 포털 015 학업 영역 학업 성 적 금학 기성 적 공시 선택 본인 수강 과목 성적 열람 모바일 킹고 니 015 성적 학업 영역 금학 기성 적 공시 선택 본인 수강 과목 성적 열람 11 유 사항 성 적 평가 요소 아닌 사유 교환 학생 선발 복수 전공 신청 장학금 유지 졸업 인한 성적 신청 은 부정 청탁 해당 할 수 있 으니 유의 주 시 기 바랍니다 성균관 대학교 교무 처장",
        "category": "[학사]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:57",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/UUzuPwYctFAuwByWsqUc.jpg"
        ]
    },
    "127720": {
        "title": "2025학년도 1학기 기말시험 시행 안내",
        "content": "2025 학년도 1 학기 기말시험 시행 안내 2025 학년도 1 학기 기말시험 관련 사항 아래 안내 오니 공정 고 원활 한 시험 진행 될 수 있 도록 학생 적극 적 인 협조 부탁드립니다 2025 학년도 1 학기 기말시험 관련 안내 2025 학년도 1 학기 기말시험 관련 사항 아래 안내 오니 공정 고 원활 한 시혐 진행 될 수 있 도록 핵 생 적극 적 인 협조 부탁 드 립니 다 한 시험 제물 직 성 시 젯 607 생성 시 담당 교 강시 허가 없이 익 용 는 경우 부정행위 해당 할 수 있 으니 유의 시 기 바랍니다 래 1 시행 기간 6 17 화 6 23 강좌 별 상이 며 담당 교 강사 문 2 시험 방법 오프라인 시험 온라인 시험 제물 대체 3 시험 일정 방식 확인 i Campus SE 수업 내 교 강사 안내 참조 4 응시 유 사항 공통 강좌 별 시험 일시 진행 방법 대해 사전 숙지 온라인 시험 조용 고 독립 된 공간 개별 시험 응시 온라인 시험 6 사용 한 안정 적 인 인터넷 환경 응시 빌 프로 도 두 종리 온라인 시험 본인 개인 화상 징비 웰 캠 마이크 스피커 또는 스미트 폰 상여 부 시전 점검 고 감독자 지시 떠라 시험 진행 위한 서 팅 왼 료 웹캠 대룡 스마트폰 병행 사용 시 배터리 충전 상태 확인 데이터 사용 한 시 무선 인터넷 접속 온라인 시험 시험 응시 중 자리 이탈 금지 며 문제 발생 시 김 독자 별도 연락 공동 시험 도중 부정행위 의심 될 경우 김 독지 곤 련 획인 요청 할 수 있 으 며 감독자 지시 시항 띠 라 시험 진행 5 모든 시험 제물 제출 시 일체 부정행위 엄금 며 적발 시 학칙 관련 규정 의거 취득 성 적 처리 징계 처분 수업 관련 저작물 은 교수자 창작물 저작권법 보호 대상 입니다 저작 권 동의 없이 무단 복제 배포 판매 는 행위 는 저작권법 처벌 받 수 있 성균관 대학교 교무 처장",
        "category": "[학사]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:59",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/zwoSYgFdCuqDYGlChpIX.jpg"
        ]
    },
    "127719": {
        "title": "성균관대학교 경제대학 경제학과 행정조교 모집(~7/7/월까지 원서 접수)",
        "content": "성균관 대학교 경제 대학 경제학 행정 조교 모집 7 7 원서 접수 성균관 대학교 경제 대학 경제 학과 아래 행정 조교 채용 오니 많 은 지원 부탁 드립니다 1 채 용 부문 근무 조건 채용 부문 인원 경제 대학 경제학 행정 조교 0 명 업무 내용 경제 대학 학사 행정 업무 다 근무 조건 1 계약직 계약 기간 학년도 단위 계약서 작성 연장 가능 최대 2 3 개월 수습 기간 포함 최초 3 개월 수습 기간 중 근무 성적 평가 2 근무 요일 금 09 00 17 30 휴무 공휴일 근로자 날 건학 기념일 9 25 공부 탄강 9 28 3 보수 수준 내부 규정 따름 2 096 300 원 세전 금액 퇴직 연금 적립 포함 4 대 보험 지원 4 근무 장소 성균관 대학교 인문 사회 과학 캠퍼스 다산 경제관 서울시 종로구 2 지원 자격 4 대학 졸업 경력 무관 성균관 대학교 직원 임용규 정상 결격 사유 없 는 다 최종 합격 통보 후 근무 가능 한 우대 2025 7 중 인계인수 1 예정 임용 일자 2025 8 1 첫 출근 3 제출 서류 응시 원서 붙임 파일 참조 1 부 최종 합격자 한 해 임용 필요 한 추가 서류 접수 예정 제출 서류 는 반환 지 않 음 4 접수 기간 지원 방법 접수 기간 2025 7 7 채용 시 지원 방법 응시 원서 붙임 한글 파일 작성 이메일 sangsoo skku edu 제출 이메일 만 접수 며 파 명 은 경제 대학 행정 조교 지원자 명 hwp 통일 5 전형 절차 1 단계 서류 전형 서류 전형 합격자 한 해 면접 일시 개별 통보 예정 2 단계 면접 면접 개 별 추후 통보 예정 6 문 02 760 0942 7 사항 입사 지원 서류 허위 사실 발견 될 경우 채용 확정 이후 라도 채용 취소 될 수 있 음 붙임 경제 대학 행정 조교 응시 원서 1 부 끝",
        "category": "[취업]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:59",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127716": {
        "title": "[첨단산업 인재양성 부트캠프] 부트캠프사업단 부트캠프 연구과제 신청 안내",
        "content": "첨단 산업 인 재양 성 부트 캠프 부트 캠프 사업단 부트 캠프 연구 과제 신청 안내 2025 학년도 여름 학기 부트 캠프 사업단 주관 는 부트 캠프 연구 과제 지원 사업 시행 되 오니 학부 생 많 은 신청 바랍니다 부트 캠프 연구 과제 란 학부 생 연구 참여 기회 제공 는 성균관 대 부트 캠프 디스플레이 사업단 부트 캠프 연구 과제 동일 또는 다양 한 전공 학생 모여 연구 기간 주도 적 문제 발굴 탐구 해법 모색 결과물 생 성 일련 과정 지도 교수 수행 고 통해 결과물 발표 함 혜택 연구 과제 평가 통해 연구비 재료비 지급 평가 결과 차등 지원 1 부트 캠프 연구 과제 참여 신청 기간 2025 06 09 2025 06 20 금 단 부트 캠프 연구 과제 참여 신청 경우 부트 캠프 참여 만 가능 함 2 부트 캠프 연구 과제 연구 기간 2025 07 최대 2025 12 4 6 개월 부트 캠프 연구 과제 는 2025 7 1 이후 연구 시작 가능 2 첨부 파일 부트 캠프 연구 과제 지원서 양식 3 출처 문 부트 캠프 사업단 신지연 직원 tlswldus skku edu 031 299 4727",
        "category": "[장학]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:59",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "125426": {
        "title": "[인사캠] 건강센터 직원(정신건강의학과 의사)  초빙 공고",
        "content": "인사 캠 건강 센터 직원 정신 건강 의학 의사 초빙 공고 대학 건강 센터 근무 할 자체 직원 정신 건강 의학 의사 초빙 오니 많 은 지원 바랍니다 1 직종 근무 기간 근무지 담당 업무 1 직종 자체 직원 정신 건강 의학 의사 1 명 2 근무 기간 2026 02 28 채 용시 주 6 주 회 근무 가능 평가 후 재계약 가능 3 근무지 건강 센터 인문 사회 과학 캠퍼스 서울 종로구 4 담당 업무 정신 건강 학과 진료 상담 2 지원 자격 정신 건강 의학 전문 3 지원서 접수 1 접수 기간 채 용시 2 접수 방법 메일 접수 ykmi 89 skku edu 3 전형 절차 서류 면접 건강 센터 장 4 제출 서류 1 지원서 1 부 본교 소정 양식 만 작성 2 개 인 정보 수집 이용 동의서 1 부 스캔 본 첨부 3 자격증 해당자 만 1 부 스캔 본 첨부 5 1 본교 인 사규 정상 결격 사유 없 어야 함 2 기재사항 제출 서류 허위 인 경우 채용 취소 됨 3 적 접수 따른 채용 서류 접수 채용 절차법 제출 한 지원 서류 는 반환 되 지 않 으며 파일 일체 는 채용 절차 종료 후 폐기 됨 4 지원서 붙임 서식 참조 5 문 02 760 1230 붙임 응시 원서 개인 정보 수집 활용 동의서 1 부 끝",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:37:59",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127715": {
        "title": "삼성 희망디딤돌 2.0 하반기 자립준비청년 취업지원사업 안내",
        "content": "삼성 희망 디딤돌 2 0 하반기 자립 준비 청년 취업 지원 사업 안내 삼성 고용 노동부 보건 복지 부 사랑 열매 사회 복지 공동 금회 는 재단 자립 준비 청년 경제 적 자립 지원 기 위해 삼성 희망 디딤돌 2 0 하반기 자립 준비 청년 취업 지원 사업 진행 오니 학생 많 은 관심 부탁 드립니다 1 모집 대상 만 34 세 이하 미 취업 자립 준비 청년 보호 종료 5 경 과자 포함 2 직무 교육 과정 아트 반려 견 미용 제빵 3 지원 내용 직무 교육 취업 역량 강화 교육 교육 수당 100 만 원 삼성 관계사 참여 인턴 십 연계 4 모집 기간 25 5 26 25 6 30 수 5 참가 신청 희망 디딤돌 홈페이지 회원 가입 후 희망 직무 교육 신청 홈페이지 주소 http jarip hope or kr 6 문 재 는 재단 일자리 지원 팀 02 330 0700 0715 0722 0741 0782 자세 한 내용 은 홈페이지 https opcl kr policy details kgUeD 5 cBGedfapFaUZd 8 참고 부탁 드립니다 i FN 립 준비 청년 Ot pos ct 기 Le S Sv Vv 00 도 San g Ck s 3 Ci 2 Cee 2025 5 26 6 30 ee Berke 만 34 세 이하 미 취업 자립 준비 청년 보호 연장 아동 보호 종료 5 경 과자 퇴소 확인 서 제출 가능 한 자립 지원 필요 청년 포함 5 26 2 78 화 6 320 8 96 미라 직무 교육 취업 역량 교육 수당 기숙사 삼성 관계사 취업 성공 인턴 십 강 화 교육 100 만 원 숙식 제공 참여 수당 지급 연계 Bs soa 10 30 5 728 11 27 목 Mate 봄 SIQICIEleY Solr siei 7 Ie 후 직무 교육 신청 saa 6 17 8 3 A 7 A Bo 재 는 재단 일자리 지원 팀 02 330 0741 0722 0700 0715 0782 G 6 wit",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:38:02",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/RfbGuMbkrjAUMzrBannU.png"
        ]
    },
    "127643": {
        "title": "공과대학 기계공학부(초미세소자생산기술연구소) 산학교수 공개채용 안내",
        "content": "공과 대학 기계 공학부 초미세 소자 생산 기술 연구소 산학교수 공개 채용 안내 1 채 용 분야 지원 자격 직종 산학교수 담당 업무 연구 연구 사업 관련 다 분야 산학 협력 라 모집 인원 1 명 마 지원 자격 정유 업계 산업체 경력 20 인 2 근 무조건 임용 기간 2025 07 01 2029 12 31 근로 9 00 18 00 다 보수 해당 연구 사업비 범위 내 3 지원서 접수 접수 기한 2025 06 04 수 2025 06 10 화 제출 서류 1 임용 지원서 붙임 양식 2 이력서 자유 양식 3 학위 수여 증명서 학 석 박사 최종 학위 증명서 만 제출 4 경력 증명서 해당자 자격 기준 충족 확인 용 5 성범죄 경력 조회 동의서 붙임 양식 6 외국인 경우 최종 합격자 한 해 국내 체류 자격 증명 서류 추가 접수 예정 다 접수 방법 이메일 통한 접수 만 가능 uzi 1108 skku edu 제출 서류 파 명 은 지원 분야 지원자 명 기재 ex 산학교수 홍길동 4 전형 방법 서류 전형 면접 심사 단계 별 합격자 한하 개별 통보 예정 5 유 사항 제출 서류 기재 내용 허위 판명 될 경우 임용 취소 됨 적격자 없 경우 채용 지 않 수 있 음 다 채용 절차 공정 화 법률 11 조 우편 제출 된 서류 는 반환 지 않 으며 제출 된 서류 는 채용 절차 종료 된 이후 개인 정보 보호법 파기 될 예정 임 라 문 처 기계 기술 연구소 우지 윤 031 290 7430 uzi 1108 skku edu",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:38:02",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127701": {
        "title": "[채용공고] ERC 글로벌 선도 연구센터 행정직원 모집(~6/12)",
        "content": "채용 공고 ERC 글로벌 선도 연구 센터 행정 직원 모집 6 12 한국연구재단 글로벌 선도 연구 센터 ERC 센터 명 인공지능 플러스 k 건설 인프라 레 질리 언스 연구 센터 할 행정 직원 모십니다 1 모집 분야 인원 모집 분야 연구비 행정 업무 모집 인원 1 명 2 담당 업무 연구 센터 연구비 관리 연구비 집행 정산 참여 연구원 인 건 비 관리 연구비 관련 행정 업무 전반 일반 행정 지원 업무 3 지원 자격 학사 학위 소지자 행정 또는 회계 관련 경력자 우대 연구 행정 경험 대학 공공 기관 유경 험자 우대 근무 능자 우대 4 근무 조건 근무지 성균관 대학교 자연 과학 캠퍼스 수원 근무 시작 출근 협의 가능 빠른 출근 가능 우대 근무 형태 계약직 1 추후 연장 가능 근무 근무 형태 협의 가능 급여 경력 내규 협의 4 대 보험 가입 5 제출 서류 자유 양식 이력서 연락처 기재 소개서 1 부 1 페이지 학력 졸업 증명서 1 부 경력 증명서 증명서 해당자 한함 6 지원 방법 기 한 지원 방법 메일 접수 이메일 butan 90 naver com 접수 기한 6 12 목 7 전형 방법 1 차 서류 전형 2 차 면접 전형 서류 합격자 한 해 개별 통보 8 본교 인 사규 정상 결격 사유 없 어야 합니다 제출 서류 또는 기재사항 허위 사실 있 경우 채용 취소 될 수 있 채용 절차 공정 화 법률 11 조 우편 제출 된 서류 는 반환 지 않 으며 채용 절차 종료 후 개인 정보 보호법 파 기 됩니다 적격자 없 경우 채용 지 않 수 있 으며 불합격자 대한 별도 통보 는 지 않 문 010 7211 5275",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:38:02",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127615": {
        "title": "[국제협력선도대학육성지원사업단(LUPIC)] 스리랑카 콜롬보대학교 청년 인턴 모집(~6/13까지)",
        "content": "국제 협력 선도 대학 육성 지원 사업단 LUPIC 스리랑카 콜롬보 대학교 청년 인턴 모집 6 13 생명 과학 국제 협력 선도 대학 사업단 LUPIC 스리랑카 최고 명문 콜롬보 대학교 자연 과학 대학 신설 되 는 바이오 분자 과학 산업 생명 공학 전공 BSIB 성공 적 인 출범 할 열정 적 인 청년 인턴 모집 합니다 청년 인턴 모집 주요 내용 1 파견 기관 스리랑카 콜롬보 대학교 자연 과학 대학 2 파견 기간 2025 7 12 최대 6 개월 협의 가능 3 지원 자격 바이오 관련 학과 학사 석사 졸업 생 해외 체류 결격 사유 없 는 4 모집 인원 1 명 5 주요 업무 BSIB 전공 학부 실험 실습 교과목 개발 보조 기자재 구매 검수 보조 실험 실습 진행 보조 업무 소통 언어 영어 6 지원 내역 인 건 비 220 만 원 4 대 보험 가입 현지 체재비 200 만 원 왕복 항공료 해 외장 기체 류 보험료 비자 수수료 7 서류 접수 2025 6 2 2025 6 13 금 8 접수 방법 메일 제출 lms 7 g skku edu 9 제출 서류 이력서 소개서 사업단 양식 첨부 파일 또는 포스터 내 QR 코드 https drive google com drive folders 15 oQDw 79 UpF x 1 ShI 8 yc GX 7 rmujpOQ usp sharing 10 문 031 299 6463 lms 7 g skku edu 글로벌 무대 K 바이오 교육 초석 다지 는 의미 있 는 경험 성균관 대학교 바이오 분야 졸업 생 많 은 관심 도전 기다립니다 BSIB 전공 홈페이지 https science cmb ac lk undergraduate programmes internal bsc programmes bsib z oa 66 서균 관대 교 A lisp Sue ee a as 15 SN ack ia as 스리랑카 최고 명문 콜롬보 대학교 자연 과학 티미 eee mateo 60 co 가스 래 09 배 o ae eA A esr 성공 적 인 출범 할 열정 적 인 청년 인턴 집합 니 타 시 며 파견 기간 Rae 2025 7 12 최대 6 개월 협의 가능 Masbate ties 자격 요건 모집 인원 파견 장소 자격 요건 스리랑카 콜롬보 대학교 자연 과학 대학 바이오 관련 학과 학사 석사 졸업 생 해외 체류 결격 사유 없 는 파견 업무 모집 인원 1 명 신설 8518 전공 학부 실험 실습 교과목 nae ee OID 2 Hla Ims 7 g skku edu 실험 실습 기자재 구매 검수 보조 실험 실습 진행 보조 업무 소통 언어 는 영어 사용 이력서 소개서 사업단 양식 Sse 양식 08 코드 확인 ae 인 건 비 220 만 원 4 대 보험 가입 현지 체재비 200 만 원 왕복 항공료 1 회 반석 기준 스리랑카 최고 대학 국제 협력 경험 해외 장기 체류 보험료 교육 분야 경력 개발 비자 수수료 영어 공용 환경 글로벌 역량 강화 안정 적 인 치안 쩌 렴 한 물가 풍부 한 자연 so 4 환경 갖춘 스리랑카 생 할 00988 미 031 299 6463 Ims 7 g skku edu BSIB HS SHOT RBS east 주관 성균관 대학교 국제 협력 선도 대학 육성 지원 사업 사업 단장 상호 교수 생명 학과",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:38:04",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/oteasYijyqHOahghQhra.png"
        ]
    },
    "127706": {
        "title": "2025년 제3회 성균관대학교 자율주행 AI 칩 설계 경진대회 추가 참가 신청 안내 - 5/9(월) ~ 6/13(금)   ** 기한연장**",
        "content": "2025 3 회 성균관 대학교 자율 주행 AI 칩 설계 경진 대회 추가 참가 신청 안내 5 9 6 13 금 기한 연장 3 회 자율 주행 AI 칩 설계 경진 대회 ZYNQ 보드 기반 부문 만 추가 모집 진행 니 많 은 참여 바랍니다 경진 대회 개요 유아 용 전동차 정해진 트랙 완주 장애물 회피 신호등 인식 주차 미션 수행 2023 도 1 회 성균관 대학교 자율 주행 SW 경진 대회 https www youtube com live g 6 M 9 985 Jl 4 si XC 4 9 dwi 3 iqcfyw 5 2024 도 2 회 성균관 대학교 자율 주행 SW 경진 대회 https www youtube com watch v hmLsHTXk fI 참가 신청 2025 06 13 금 23 59 참가 신청 URL https forms gle YgmRRHSCprPxhCp 77 참가 자격 성균관 대학교 학부 재학 생 3 5 명 구성 된 팀 미래형 자동차 마이크 로디 그리 신청자 1 명 참여 휴학생 참여 불가 신청 팀 수 대회 운영 가능 팀 수 초과 할 경우 미래형 자동차 마이크 로디 그리 신청자 많 은 팀 적 참가 팀 선발 함 신청 은 조기 마감 될 수 있 음 대회 일정 참가 접수 2025 05 26 2025 06 13 금 사전 워크숍 2025 6 24 화 13 00 17 00 장소 는 참가 확정 추후 공지 연습 주행 2025 6 28 토 7 17 목 본선 대회 2025 7 18 금 대회 장소 성균관 대학교 반 도 체관 화 학관 라운지 지원 내용 참가 팀 유아 용 전동차 ZYNQ 보드 카메라 라이다 초음파 센서 모터 드라이버 필요 부품 지원 경진 대회 종료 후 지원 부품 반납 필요 시상 규모 상격 대상 성균관 대학교 총장 상 금상 정보 통신 대학 장상 은 상 전기 공학부 장상 동상 부문 상 장려상 미래형 자동차 기술 융합 혁신 인 재양 성 사업단 장상 주최 주관 성균관 대학교 미래형 자동차 기술 융합 혁신 인 재양 성 사업단 Q A https padlet com cok 2529 q a lggdxgbajyqheewx 상기 일정 내용 은 변경 될 수 있",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:38:04",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127704": {
        "title": "성균관대 화학공학과 행정조교 모집(~6/22)",
        "content": "성균관 대 화학 공학 행정 조교 모집 6 22 1 자격 요건 4 대학 졸업 피스 프로그램 한글 엑셀 파워 포인트 사용 능숙 한 학교 행정 경력자 우대 1 근무 능자 우대 성균관 대학교 소속 최대 2 계약직 2 근 무조건 처우 근무 조건 금 09 00 17 30 주 5 근무 시작 2025 8 1 급여 본교 행정 조교 급여 기준 적용 세전 2 096 300 원 내규 따른 추가 지급 근 무 지 성균관 대학교 자연 과학 캠퍼스 경기도 수원시 장안구 서부 2066 2 공 학관 25419 호 화학 공학 학과 사무실 3 주요 업무 화학 공학 행정 실 대학원 학적 비품 안전 행정 업무 조교 4 제출 서류 이력서 소개서 1 부 첨부 양식 사진 필수 우측 상단 비상 연락처 기재 졸업 증명서 주민 등록 등본 서류 는 추후 제출 합격자 한함 5 제출 기한 방법 제출 기한 2025 6 22 제출 방법 E Mail 접수 cl 4000 skku edu ex 서류 제출 명 행정 조교 지원 홍길동 6 채 용 방법 서류 전형 면접 서류 전형 합격자 한 해 면접 대상자 개별 통보 면접 추후 개인 별 공지 최종 합격자 개별 통보 7 기재사항 제출 서류 허위 경우 채용 취소 될 수 있 음 채용 절차 공정 화 법률 11 조 우편 제출 된 서류 는 반환 지 않 으며 제출 된 서류 는 채용 절차 종료 된 이후 개인 정보 보호법 파기 될 예정 임 다 적격자 없 경우 채용 지 않 수 있 음 8 문 화학 공학 사무실 031 290 7310",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:38:04",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127702": {
        "title": "제8기 국립외교원 국민외교아카데미 대학생 외교 연수 과정 신청 접수 안내",
        "content": "8 기 국립 외교원 국민 외교 아카데미 대학생 외교 연수 과정 신청 접수 안내 8 기 국립 외교원 국민 외교 아카데미 대학생 외교 연수 과정 신청 접수 안내 외교 부 국립 외교원 은 국민 외교 대한 관심 이해 제고 기 위해 2021 국민 외교 아카데미 프로그램 운영 고 있 국민 외교 아카데미 국민 외교 전반 대한 경험 정보 제공 함 국가 외교 역량 강화 기 위한 정부 주도 대국민 외교 교육 프로그램 올해 청소년 고등학생 대학 생 석 박사 과정 연구자 국제 관계 실무 종사자 일반 국민 언론인 대상 과정 시행 중 상기 관련 2025 8 기 국민 외교 아카데미 대학생 외교 연수 과정 아래 진행 될 예정 인 바 본교 학생 중 국민 외교 아카데미 대학생 외교 연수 과정 참가 희망자 있 경우 별첨 양식 roh 9412 skku edu 신청서 보내 주 시 기 바랍니다 학교 학생 처 학생 지원 팀 신청서 제출 기한 2025 06 17 화요일 자정 메일 제목 8 기 국립 외교원 국민 외교 아카데미 신청 이름 학번 8 기 국립 외교원 국민 외교 아카데미 신청 홍길동 2020000000 메일 제목 양식 미준 수시 누락 되 추천 대상 제외 될 수 있 음 래 기간 장소 2025 7 14 7 25 금 서울시 서초구 양재동 국민 외교 타운 5 층 국민 외교 아카데미 관 남부 순환 2558 참가 대상 2025 7 기준 국내 대학 재학 생 전 학년 전공 제한 없 음 휴학생 졸업 예정자 포함 선발 인원 약 40 명 선발 기준 대학 별 추천자 소개서 지원 동기 기준 되 학교 지역 별 비율 고려 선발 예정 선발 절차 참가 희망자 대학 관련 부서 참가 신청서 제출 대학 관련 부서 는 참가 신청서 취합 내용 확인 후 추천자 선발 국립 외교원 기획 협력 학교장 명의 추천 공문 송부 제출 서류 학생 별 참가 신청서 개인 정보 이용 동의서 공문 접수 된 대학 추천자 중 국민 외교 아카데미 운영 위원회 통해 40 명 선발 선발 발표 2025 6 30 주 국립 외교원 홈페이지 게 시 개별 연락 예정 전체 과정 80 이수자 는 국립 외교 원장 명 수료증 부여 예정",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:38:05",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127669": {
        "title": "한국문화관광연구원 2025년 KCTI 대학생 기자단 제3기 모집",
        "content": "한국 문화 관광 연구원 2025 KCTI 대학생 기자단 3 기 모집 한국 문화 관광 연구원 참신 고 창의 적 인 대학생 시선 문화 관광 콘텐츠 분야 정책 대한 현장 중심 정보 국민 생생 게 전달 고 연구원 정책 연구 성과 실용화 기여 목적 2025 KCTI 대학생 기자단 3 기 참여 모집 진행 오니 많 은 관심 부탁 드립니다 1 모집 기간 2025 5 16 금 2025 6 2 2 활동 기간 2025 6 2025 11 약 5 개월 3 모집 인원 총 15 인 내외 4 제출 서류 지원서 접수 QR 링크 스캔 구글 폼 작성 한국 문화 관광 연구원 홈페이지 공지 사항 확인 5 자격 기준 문화 관광 콘텐츠 분야 정책 관심 있 는 대학생 대학원생 휴학생 포함 국내 거주 외국인 대학 원 생 국내 외 대학 한국 학과 외국인 대학 원 생 지원 가능 전공 무관 연령 제한 없 음 6 활동 내용 공식 행사 발대식 해단식 언론사 기자 간담회 기획회의 참석 한국 문화 관광 연구원 홍보 콘텐츠 기획 취재 제작 발대식 해단식 필수 참여 자세 한 내용 은 포스터 참고 부탁 드립니다 611 한국 문화 관 팡 연구원 sie iia 학생 키 자단 FIle C 기 611 기자단 3 기 모집 모집 기간 516 6 2 모집 대상 대한민국 문화 관광 콘텐츠 정책 관심 있 는 대학생 대학원생 휴학생 포함 고 국내 거주 외국인 대학 원 생 국내 외 대학 한국 학과 외국인 대학 원 생 지원 가능 MBSR UME aS 모집 인원 총 15 인 내오 한국 문화 관광 연구원 홈페이지 공지 개별 통보 S 72 2025 6 2025 11 saw 활동 내용 공식 행사 발대식 해단식 언론사 기자 간담회 기획 회의 참석 고 한국 문화 관광 연구원 홍보 콘텐츠 기획 취재 제작 발대식 해단식 필수 참여 활동 혜택 현직 언론사 기자 간담회 참여 기회 제공 기 연구원 문화 관광 콘텐츠 정책 연구 현장 참여 기회 제공 기자단 활동 스토리 성과 담 은 71 기자단 스토리 북 제공 1 071 학생 기자단 활동 원고료 임명장 수료증 제공 활동 종료 후 연구원 성 확산 기여 우수 원장 상 표창 상금 수여 혜택 제공 접수 문 지원서 접수 00 링크 스캔 구글 폼 작성 회 는 보 또는 한국 문화 관광 연구원 홈페이지 공지 사항 확인 ae SE 070 8880 7594 kcti mangostarkorea com cael",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-09",
        "crawled_date": "2025-06-12 03:38:06",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/iXFVQYqfqQUKMgQNOSxB.png"
        ]
    },
    "127688": {
        "title": "[채용/모집] 성균관대학교 BA MBA(Business Analytics MBA)과정 Lab Assistant 모집 공고",
        "content": "채용 모집 성균관 대학교 BA MBA Business Analytics MBA 과정 Lab Assistant 모집 공고 성균관 대학교 SKK GSB Graduate School of Business BA MBA Business Analytics MBA 프로그램 수업 관련 업무 보조 할 Lab Assistant 아래 모집 합니다 1 모집 인원 2 명 2 근무 매주 토요일 4 근무 평일 재택 6 근무 조정 가능 3 근무 기간 2025 8 최대 1 간 장기 근무 가능 자세 한 일정 조정 4 근무 장소 성균관 대학교 국제 관 5 처우 시급 1 5 만 원 관련 분야 지식 능력 조정 가능 협의 필요 6 근무 내용 BA MBA 과정 교수 수업 지원 BA MBA 과정 학습 지원 Quantitative statistical methods R Python Programming 관련 과목 7 지원 자격 대학원 재학 졸업 생 통계학 소프트웨어 컴퓨터 사이언스 관련 전공 우대 Required Skills Knowledge of Python Programming for Statistical Analysis AI and Machine Learning and Deep Learning is required Knowledge of R programming is preferred 영어 능통 Proficiency in English is required 8 지원 방법 접수 방법 메일 접수 ohhyun 0214 skku edu 모집 절차 서류 전형 면접 전형 제출 서류 영문 이력서 1 부 필수 사항 학부 대학원 영문 성적표 필수 사항 소개서 영문 1 부 선택 사항 9 문 처 성균관 대학교 SKK GSB 행정 실 02 740 1532 권 오현 화 토 근무",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-07",
        "crawled_date": "2025-06-12 03:38:06",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127684": {
        "title": "한국산업기술진흥원 K-Girls' Day 글로벌 연계 프로그램 모집 안내",
        "content": "한국 산업 기술진 흥원 K Girls Day 글로벌 연계 프로그램 모집 안내 한국 산업 기술진 흥원 K Girls Day 글로벌 연계 프로그램 진행 오니 학우 분 많 은 관심 부탁 드립니다 1 선발 규모 40 명 내외 기계 모빌리티 바이오 화학 2 개 그룹 운영 그룹 별 20 명 내외 상기 그룹 분야 는 본인 전공 아닌 희망 관심 분야 의미 함 2 대상 국가 독일 아헨 지역 인근 오스트리아 비엔나 3 일정 25 8 21 목 25 8 30 토 8 박 10 지원 상황 일정 변동 가능 4 지원 내용 1 글로벌 첨단 산업 분야 산업 기술 현장 체험 프로그램 참여 지원 글로벌 기업 탐방 우수 대학 방문 네트 워킹 프로그램 체험 프로그램 제공 멘토링 세션 네트 워킹 진행 프로그램 세부 일정 내용 은 별도 안내 예정 모든 프로그램 참여 필수 2 주요 체험 프로그램 필요 한 제반 비용 지원 항공료 전세 버스 숙식 참여 필요 한 경비 지원 단 여권 발급 비 개인 기념품 입비 개인 경비 일체 는 불 포함 부담금 참가자 개인 부담금 1 000 000 원 자세 한 내용 은 첨부 파일 참고 부탁 드립니다",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:06",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127633": {
        "title": "[트랜스미디어연구소] KCI 등재지『트랜스-』19호 논문 모집 (25년 7월 4일까지)",
        "content": "트랜스 미디어 연구소 KCI 재지 트랜스 19 호 논문 모집 25 7 4 트랜스 는 성균관 대학교 트랜스 미디어 연구소 발행 는 KCI 재지 로서 온라인 상 무료 논문 이용 할 수 있 는 오픈 액세스 Open Access 학술지 입니다 트랜스 는 트랜스 미디어 생태 계 관련 된 다양 한 이론 적 실천 적 연구 정리 소개 합니다 통해 오늘날 미디어 예술 분야 학술 적 토대 마련 고 새로운 연구 주제 발굴 는 목표 합니다 2025 8 말 발행 예정 인 19 호 게재 될 논문 모집 고 있 마감 7 4 연구자 많 은 관심 투고 부탁드립니다 논문 주제 컨버전스 문화 융 복합 미디어 콘텐츠 연구 영상 공연 전시 복합장르 예술 전 분야 이론 제작 연구 미디어 교육 예술 교육 이론 실천 사례 인문학 예술 과학 기술 학제간 연구 투고 자격 주제 관련 된 분야 연구 교육 산업 활동 종사 는 전문가 석사 과정 재학 생 또는 관련 분야 3 종사자 투고 방식 온라인 논문 투고 심사 시스템 이용 acoms accesson kr trans 회원 가입 후 승인 절차 없이 저자 로그인 투고 심 사료 게 재료 논문 투고 시 심 사료 60 000 원 납부 해야 합니다 게 재 확정 시 게 재료 200 000 원 납부 해야 합니다 연구비 지원 사사 표기 포함 된 논문 은 100 000 원 추가 됩니다 가입비 연회비 기준 페이지 초과 비용 은 없 문 편집부 대표 메일 skkutmi skku edu 전화 02 760 0669 연구소 홈페이지 tmi or kr 학술지 홈페이지 accesson kr trans",
        "category": "[일반]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:07",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127683": {
        "title": "[채용공고] 성균관대학교 물리학과 연구비 행정직원 모집 (~6/13)",
        "content": "채용 공고 성균관 대학교 물리학 연구비 행정 직원 모집 6 13 성균관 대학교 물리 학과 는 연구비 관련 행정 업무 담당 할 행정 직원 모집 오니 관심 있 는 분 많 은 지원 바랍니다 1 모집 분야 인원 모집 분야 연구비 행정 업무 모집 인원 1 명 2 담당 업무 3 4 명 내외 교수 연구실 연구비 공동 관리 연구비 집행 정산 참여 연구원 인 건 비 관리 연구비 관련 행정 업무 전반 일반 행정 지원 업무 3 지원 자격 학사 학위 소지자 행정 또는 회계 관련 경력자 우대 연구 행정 경험 대학 공공 기관 유경 험자 우대 근무 능자 우대 4 근무 조건 근무지 성균관 대학교 자연 과학 캠퍼스 수원 근무 시작 출근 협의 가능 빠른 출근 가능 우대 근무 형태 계약직 1 추후 연장 가능 근무 근무 형태 협의 가능 급여 경력 내규 협의 4 대 보험 가입 5 제출 서류 자유 양식 이력서 연락처 기재 소개서 1 부 1 페이지 학력 졸업 증명서 1 부 경력 증명서 증명서 해당자 한함 6 지원 방법 기 한 지원 방법 메일 접수 이메일 bsohn skku edu 메일 제목 성균관 대학교 연구비 행정 직원 지원 홍길동 접수 기한 2025 5 28 수 6 13 금 7 전형 방법 1 차 서류 전형 2 차 면접 전형 서류 합격자 한 해 개별 통보 8 본교 인 사규 정상 결격 사유 없 어야 합니다 제출 서류 또는 기재사항 허위 사실 있 경우 채용 취소 될 수 있 최종 합격자 는 성범죄 경력 조회 회 신서 제출 해야 합니다 채용 절차 공정 화 법률 11 조 우편 제출 된 서류 는 반환 지 않 으며 채용 절차 종료 후 개인 정보 보호법 파 기 됩니다 적격자 없 경우 채용 지 않 수 있 으며 불합격자 대한 별도 통보 는 지 않 문의 bsohn skku edu",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:07",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127626": {
        "title": "[대학혁신과공유센터]2025 S-Global Challenger 최종 선발 발표 일정 변경 안내(2차)",
        "content": "대학 혁신 공유 센터 2025 S Global Challenger 최종 선발 발표 일정 변경 안내 2 차 안녕 세요 대학 혁신 공유 센터 입니다 2025 S Global Challenger 프로그램 많 은 관심 지원 보내 주 신 께 진심 감사 드립니다 내부 일정 조정 인해 최종 선발 결과 발표 2 차 아래 변경 되 었 음 안 내 드립니다 최종 선발 결과 발표 일정 변경 전 2025 06 02 예정 변경 후 주 초 예정 지원자 께서 는 변경 된 일정 참고 해 주 시 기 바라 며 다시 한 번 변경 된 일정 대해 너른 양해 부탁 드립니다 감사 합니다 문 대학 혁신 공유 센터 김윤정 연구원 kyj 2866 skku edu 02 740 1676",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:07",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127682": {
        "title": "FSS 대학생 금융교육 봉사단 모집 안내",
        "content": "FSS 대학생 금융 교육 봉 사단 모집 안내 금융 감독원 FSS 대학생 금융 교육 봉 사단 선발 고 있 으니 학우 분 많 은 관심 부탁 드립니다 자세 한 내용 은 첨부 파일 참고 부탁 드립니다",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:08",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127622": {
        "title": "연구자를 위한 온라인 전문 교육 과정 \"Nature Masterclasses On-demand\" 이용 안내",
        "content": "연구자 위한 온라인 전문 교육 과정 Nature Masterclasses On demand 이용 안내 성균관 대학교 학술 정보관 는 연구자 위한 온라인 전문 교육 과정 Nature Masterclasses On demand 2025 6 1 서비스 합니다 Nature Masterclasses On demand 는 논문 작성법 외 대학원생 연구자 꼭 알 는 연구 데이터 관리 연구 협업 연구 스토리 발표 홍보 대한 다양 한 온라인 강좌 도 제공 고 있 이용 방법 서비스 URL https masterclasses nature com 대상 성균관 대학교 재학 재직 이용 기간 2025 6 1 2026 2 28 회원 가입 학교 공식 메일 계정 skku edu 가입 강좌 수강 상세 한 내용 은 첨부 한 매뉴얼 참조 연구자 대상 온라인 교육 nature Le a a ay Oe 822 FL 80416 포트폴리오 저널 바쁜 연구자 만 사용 조사 바탕 에디터 포함 한 속도 학습 할 수 있 도록 연구 생애 주기 저명 강사진 감수 세분 화 된 레슨 모든 단계 커버 성균관 대학교 모든 교원 학생 은 띠 314 6 포트폴리오 저널 편집자 전문가 진행 는 연구자 교육 인 Nature Masterclasses on demandS 22 QeSLich 2025 6 1 2026 2 28 성균관 대학교 재학 중 인 학생 GERI sete ge 2 elesta ae celibi skku edu 02 760 1203 masterclasses nature com 34 BRE Se ello aiaaiclsh ar 4 eon at 학교 공식 이메일 인 64404 604 가입 aay aye ie",
        "category": "[일반]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:09",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/JVuReRtcuTirmFzhttgx.jpg"
        ]
    },
    "127681": {
        "title": "북한이탈주민 소프트웨어 테스터 채용예정자 과정 모집 안내",
        "content": "북한이탈주민 소프트웨어 테스터 채용 예정자 과정 모집 안내 서울시 북한이탈주민 안정 적 인 정착 지원 기 위하 소프트웨어 SW 테스터 채용 예정자 과정 아래 모집 오니 학우 분 많 은 관심 부탁 드립니다 1 공 고명 북한이탈주민 소프트웨어 테스터 채용 예정자 과정 2 지원 대상 서울 거주 20 50 대 북한이탈주민 구직자 학력 경력 무관 3 모집 기간 2025 5 16 금 2025 6 20 금 4 직무 교육 교육 기간 2025 7 2 수 2025 8 5 화 총 25 09 00 18 00 교육 내용 기초 프로그래밍 80 소프트웨어 테스트 120 훈련 지원 직무 교육 80 출석 시 훈련 장려금 최대 325 000 원 지급 5 신청 방법 우편 접수 신청서 붙임 2 작성 우편 제출 자세 한 내용 은 첨부 파일 확인 부탁 드립니다",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:09",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127679": {
        "title": "2025-1학기 \"문제해결과컴퓨팅사고\" 온라인 Learning Fair 개최",
        "content": "2025 1 학기 문제 해결 컴퓨팅 사고 온라인 Learning Fair 개최 데이터 사이언스 교육 센터 DS 교육 센터 센터 장 김재현 는 2025 학년도 1 학기 문제 해결 컴퓨팅 사고 DS 필수 과목 수강 생 온라인 Learning Fair 진행 고 있 아래 사이트 방문 셔서 한 학기 SW 비 전공 신입 생 DS 교과목 열심히 수강 고 만든 프로젝트 성 물 감상 시 면 됩니다 행사 명 2025 1 학기 문제 해결 컴퓨팅 사고 온라인 Learning Fair 일시 2025 6 4 수 6 13 금 장소 온라인 skku lf com 프로젝트 참여 2025 학년도 1 학기 문제 해결 컴퓨팅 사고 수강 생 전체 1 404 명 행사 내용 문제 해결 컴퓨팅 사고 수업 프로젝트 성 물 온라인 전시 많 은 관심 성원 부탁드립니다 감사 합니다 비고 고 xe 9 x 9 0 ste 0 0 MAIN DASF 007 I 3 expieirion 2 oas ener a AWARDS ry SS et semen 3 cue 선불 a 보 Be gf om DASFOO 7 14 20051 SH BH al RESO ze ae SBD TE wegen rasan ee 별 시 별",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:10",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/AkEPIIZfrCMTeCHXJbJG.png"
        ]
    },
    "127043": {
        "title": "[성균융합원] 2025학년도 2학기 융합연구학점제 시행 안내(신청 ~6/8)",
        "content": "성 균 융합 원 2025 학년도 2 학기 융합 연구 학점제 시행 안내 신청 6 8 다양 한 전공 만남 새로운 프로젝트 시작 성 균 융합 원 2025 학년도 2 학기 융합 연구 학점제 실시 오니 많 은 관심 참여 바랍니다 융합 연구 학점제 통해 학술 연구 사회 문제 해결 생 성형 AI 활용 한 창의 적 콘텐츠 제작 창의 적 고 도전 적 인 연구 수행 길 적극 응원 합니다 융합 연구 학점제 홍보 콘텐츠 융합 연구 학점제 참여 학생 솔직 한 찐 리뷰 https urp 3 skku edu urp 3 notice do mode view articleNo 186410 융합 연구 학점제 수행 는 걸까 https urp 3 skku edu urp 3 index do 융합 연구 학점제 소개 영상 https www youtube com watch v yALtHf 8 s 2 mM 융합 연구 학점제 URP 형 개요 1 융합 연구 학점제 란 다양 한 전공 학생 모여 한 학기 정규 학기 주도 적 문제 발굴 탐구 해법 모색 결과물 생 성 일련 과정 지도 교수 수행 고 학점 인정 일반 선택 학점 3 학점 받 는 제도 2 프로젝트 유형 1 학술 연구 조사 분석 실험 실습 단 특정 연구실 일정 실험 통해 도출 한 결과 의존 는 연구 주제 는 지양 할 2 발명 발견 사업 기획 창업 3 정책 제안 사회 문제 해결 4 문화 예술 프로젝트 전시 공연 창작 5 생성 형 AI 활용 한 창의 적 콘텐츠 제작 혜택 1 학생 1 반 선택 학점 3 학점 취득 전공 교양 학점 아닌 일반 선택 학점 총 이수 학점 만 산입 1 개 학기 1 개 과목 이수 가능 재학 기간 중 총 2 개 과목 이수 가능 2 3 품인 증제 인턴 십 인증 3 우수 성 시상 상장 총 장상 성 균 융합 원장 상 제공 상금 최대 100 만 원 지급 4 연구 멘토링 융합 연구 학점제 전담 연구원 연구 코칭 멘토링 제공 2 교원 담당 는 팀 1 개 당 학부 책임 학점 1 학점 인정 연간 3 학점 인정 지도 교수 2 인일 경우 교원 학부 책임 학점 1 학점 씩 인정 단 원 소속 정보 통신 대학 인 전임 교원 은 책임 학점 인정 되 지 않 음 비 전임 은 인정 단 팀 연구 학점제 URP 형 병행 는 해 는 융합 연구 학점제 URP 형 수업 연간 1 개 만 지도 가능 신청 자격 2025 학년도 2 학기 재학 학부 생 구성 된 팀 연구 방법 1 주제 선정 1 학생 제안 학생 자유 롭 게 연구 주제 정하 고 연구 제안서 작성 교수 연구 제안서 확인 후 수락 면 지도 교수 선정 2 교수 제안 교수 주제 정해 연구 제안서 작성 융합 연구 학점제 홈페이지 통해 학생 팀 모집 2 지도 교수 선정 팀 당 1 2 명 지도 교수 는 학생 연구 팀 1 개 당 1 명 전임 교원 구성 며 최대 2 명 가능 전임 1 전임 1 전임 1 전임 1 비전 임 1 가능 3 학생 팀원 구성 다양 한 전공 3 4 명 다양 한 전공 3 4 명 팀원 구성 동일 전공 학생 2 명 제한 팀 구성 위한 참여 모집 게시판 운영 교수 학생 연구 주제 제안 팀 구성원 모집 자유 롭 게 활용 https urp 3 skku edu urp 3 discussion do 팀 구성 위해 위 게시판 외 SNS 브리 타임 LC 모임 동아리 적극 활용 권 장 주요 일정 1 팀 구성 지 도 교수 선정 2025 5 8 목 6 8 1 자발 적 팀 구성 학생 스스로 수행 팀 구성 주제 선정 지도 교수 선정 GLS 신청 마감 기한 인 6 8 팀 구성 후 GLS 신청 접수 2 마감 성 균 융합 원 팀 매칭 신청 팀원 모집 어려움 겪 경우 개인 팀 매칭 신청 성 균 융합 원 팀 매칭 신청 기간 2025 5 8 목 5 18 신청 방법 구글 폼 신청 링크 https forms gle fj 4 ZXiaNjaMoYB 6 u 5 팀 매칭 결과 안내 2025 5 23 금 팀 구성 이후 주제 지 도 교수 선정 팀 매칭 신청자 수 적 거나 매칭 된 팀원 연구 주제 상 중 의견 일치 지 않 경우 융합 연구 학점제 진행 불가 할 수 도 있 음 2 신청 접수 2025 6 2 6 8 GLS 학업 영역 학점 인정 융합 연구 학점제 신청 팀장 1 인 팀 대표 신청 팀원 정보 입력 붙임 신청 매뉴얼 참고 지도 교수 서명 기입 된 연구 계획서 제출 필수 3 최종 선정 팀 발표 2025 6 20 금 15 00 예정 신청 한 GLS 화면 프로젝트 승인 반려 확인 최종 선정 된 학생 은 성 균 융합 원 8 중 직권 수강 신청 가능 도록 수강 신청 기간 3 학점 비워 놔야 함 수강 취소 는 원칙 적 불가 며 불가피 한 상황 취소 희망 시 수강 변경 기간 내 성 균 융합 원 연락 방학 중 선정 팀 오리엔테이션 진행 연구 사전 교육 프로그램 제공 4 프로젝트 수행 2025 9 1 2025 12 19 금 16 주 운영 지도 교수 매주 팀 활동 진행 며 학생 은 GLS 통해 매주 팀 활동 보 고서 총 10 회 제출 연구 주제 변경 지도 교수 협의 후 변경 가능 수정 연구 계획서 제출 필수 2025 9 26 금 만 가능 5 중간 보고회 2025 10 말 예정 연구 수행 중간 점검 향후 연구 수행 관련 전문가 연구 멘토링 제공 6 성과 보고회 2025 12 말 예정 결과 보고서 최종 결과물 바탕 성 보고회 우수 사례 시상식 진행 사항 은 붙임 문건 확인 바라 며 문 사항 있 경우 성 균 융합 원행 정실 문 요망 031 290 5703 urp 3 skku edu 성 균 융합 원장 유합 연구 학점제 Sec rrna ae 수 4 A 다양 한 젼 공 학생 모여 한 학기 지도 교수 항 께 연구 수 맹 고 학점 으루 인정 받 는 제도 신청 기간 2025 6 2 6 8 2025 학년도 2 악기 재악 학부 생 구성 된 팀 015 학업 영역 융 압연 구학 점제 신청 주제 선정 주도 적 주제 선정 일반 선택 약점 3 익 점 취득 지도 교수 선정 1 2 명 3 풍인 증제 인턴 심 인증 학생 팀원 구성 다양 안 전공 3 4 명 우수 성 시 상 총 장상 상금 지급 전당 연구원 연구 멘 링 팀 구성 지 도 교수 선정 xsosvent sus So sas ws 3 asesowe mw 0000 96679009 00000 50 709 ae eee 66 성 크란 대학교 성 균 융합 원",
        "category": "[학사]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:11",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/05/mJOUYeOkasmSkrIdBAqw.jpg"
        ]
    },
    "127476": {
        "title": "2025 국제하계학기 (ISS) 본교생 수강신청 안내 (2차) (6/6(금), 17:00 까지)",
        "content": "2025 국제 하계 학기 ISS 본교생 수강 신청 안내 2 차 6 6 금 17 00 2008 시작 되 올해 17 회 맞 는 2025 국제 하계 학기 International Summer Semester 2025 6 27 금 7 25 금 인문 사회 과학 캠퍼스 진행 됩니다 해외 학생 수업 듣 고 글로벌 역량 키울 수 있 는 뜻깊 은 기회 성 균 인 많 은 관심 참여 바랍니다 ISS 프로그램 기간 전체 일정 2025 6 27 금 7 25 금 수업 일정 2025 6 30 7 23 수 매주 목 수업 금요일 수업 없 음 수업 오전 09 00 11 30 오후 12 30 15 00 저녁 15 30 18 00 수강 대상 본교 정규 학사 학위 과정 재학 생 휴학생 교환 학생 수강 신청 은 별도 시스템 통해 진행 강의 계획서 홈페이지 참조 https summer skku edu summer program Course BM do 신청 기간 2 차 2025 5 30 금 10 00 6 6 금 17 00 신청 마지막 날 은 17 시 마감 니 유의 기 바랍니다 수강료 과목 별 450 000 원 수강 신청 후 GLS 통해 등록금 납부 완료 여야 며 수강 신청 기한 내 등록금 미납 한 경우 수강 신청 내역 은 일괄 삭제 됩니다 수강 신청 방법 GLS 수업 영역 학부 수강 신청 ISS WISE 수강 취소 수강료 환불 신청 화면 Refund 버튼 클릭 공지 된 기간 내 만 신청 화면 Refund 버튼 통한 전액 환불 가능 합니다 일반 계절 수업 환불 일정 6 9 6 11 수 17 00 환불 신청 할 수 있 으며 이후 환불 은 불가 합니다 등록금 면제 할인 2025 1 학기 새터민 장학금 수혜자 기초 생활 수급 본인 수업료 면제 2025 1 학기 차상 위계 층 본인 수업료 50 할 인 기초 생활 수급 차상 위계 층 경우 수강 신청 후 국제 교류 팀 자격 증명서 제출 주 시 기 바랍니다 국제 관 90212 호 방문 제출 또는 issoffice skku edu 스캔 파일 제출 새터민 장학금 대상자 중 휴학생 경우 휴학 직전 학기 성적 장학금 지급 기준 충족 할 시 수업료 면제 됩니다 해당자 는 수강 신청 후 수업료 납부 전 국제 교류 팀 연락 바랍니다 문 02 760 0184 수강 생 특전 2025 국제 하계 학기 전공 학점 최대 6 학점 인정 학과 별 전공 인 정표 첨부 파일 참조 전공 인정 되 지 않 은 과목 수강 시 전공 도 교양 도 아닌 일반 선택 학점 취득 니 유의 기 바람 전공 인정 영역 유의 확인 시 길 바람 2022 학년도 입학생 신 글로벌 품 부여 학점 당 15 교환 학생 지원 시 산점 부여 유 사항 전공 인 정 는 학교 홈페이지 공지 사항 게시물 첨부 된 전공 인 정 현황 표 통해서 만 확인 바랍니다 ISS 홈페이지 내 학문 단위 분류 다를 수 있 음 수강 신청 전 수업 계획서 읽 고 교재 준비물 확인 바랍니다 2025 8 졸업 수료 예정자 도 수강 가능 단 휴학생 경우 ISS 통해 졸업 학점 충족 였 다 이후 정규 학기 등록 해야 졸업 가능 휴학생 계절 수업 신청 은 재적 기간 중 2 회 한함 2 개 수업 신청 가능 3 개 수업 신청 불가 계절 수업 학기 당 수강 가능 학점 6 학점 내 여름 계절 수업 중복 수강 가능 ISS 3 학점 여름 계절 수업 3 학점 수강 추가 안내 사항 2025 05 27 기준 1 폐강 과목 안내 아래 과목 은 수강 인원 부족 폐강 확정 되 었 2 차 수강 신청 기간 5 30 6 6 중 과목 선택 주 시 기 바랍니다 학수 번호 과목 명 ISS 3070 Climate Change Science Technology and Policy ISS 3173 Heat Transfer ISS 3199 Introduction to Psychology ISS 3234 Introduction to Social Problems ISS 3296 Cultural Contents and Natural Language Processing ISS 3301 Social Epidemiology and Global Mental Health ISS 3304 Investor PSY chology CEO Psychology ISS 3308 UX Accessibility 2 과목 명 전공 인정 사항 변경 안내 과목 명 일부 전공 인정 사항 변경 되 었 ISS 3309 기존 과목 명 Language and Computation 변경 과목 명 Writing with AI 전공 인정 학과 일부 추가 전공 인 정표 참고 ISS 3310 기존 과목 명 Health Data Analytics 변경 과목 명 Health Data Analytics and AI 전공 인정 학과 변경 없 음 3 수강 인원 기준 과목 개설 확정 안내 현재 GLS 표시 되 는 수강 인원 은 해외 대학 학생 제외 한 본교생 신청 인원 만 반영 된 수치 입니다 해외 대학 학생 신청 인원 포함 개설 종합 적 판단 였으며 2 차 수강 신청 가능 한 모든 과목 은 추가 적 인 폐강 없이 개설 확정 된 상태 입니다 안심 고 수강 신청 해 주 시 기 바랍니다 문 처 국제 교류 팀 ISS Office Tel 02 760 0184 Email issoffice skku edu 홈페이지 https summer skku edu 골 여름 글로벌 친구 는 5 국제 하계 학기 155 mye e 수강 신청 5 30 큼 2686 금 e eye Eto Teme eg",
        "category": "[학사]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:13",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/05/HkgHBXqFwojNUiyMwXHu.jpg"
        ]
    },
    "127449": {
        "title": "대학혁신과공유센터 자체계약직원 채용 공고(~6/8 마감)",
        "content": "대학 혁신 공유 센터 자체 계약 직원 채용 공고 6 8 마감 대학 대학 혁신 공유 센터 근무 할 자체 계약 직원 선생 님 아래 채용 합니다 1 직종 근무지 모집 인원 담당 업무 1 직종 자체 계약 직원 대학 혁신 지원 사업 2 근무지 성균관 대학교 인문 과학 캠퍼스 서울시 종로구 3 모집 인원 1 명 4 담당 업무 대학 혁신 지원 사업 비교 프로그램 행사 운영 지원 대학 혁신 공유 센터 행정 관련 업무 5 근무 09 00 17 30 6 근무 시작 2025 6 중 시작 협의 가능 학년도 단위 계약 2 지원 자격 1 학사 학위 소지자 2 우대 사항 대학 교육 비교 프로그램 관심 있 는 분 대학 행정 업무 경험자 office 프로그램 한글 워드 Excel 파워 포인트 다룰 수 있 는 분 소개서 관련 사항 구체 적 기재 요망 3 전형 방법 서류 전형 면접 전형 4 전형 일정 1 지원서 접수 기간 2025 05 26 06 08 23 59 마감 2 지원서 접수 방법 메일 접수 ahalfmoon skku edu 3 면접 일정 6 둘째 주 중 서류 합격자 한하 개별 안내 예정 지원자 많 경우 접수 기간 전 모집 종료 할 수 있 5 제출 서류 1 지원서 1 부 본교 소정 양식 만 작성 2 대학 졸업 성적 증명서 1 부 스캔 본 첨부 3 자격증 해당자 만 1 부 스캔 본 첨부 4 경력 증명서 해당자 만 1 부 스캔 본 첨부 6 1 본교 인 사규 정상 결격 사유 없 어야 함 2 기재사항 제출 서류 허위 인 경우 채용 취소 됨 3 적 접수 따른 채용 서류 접수 채용 절차법 제출 한 지원 서류 는 반환 되 지 않 으며 파일 일체 는 채용 절차 종료 후 폐기 됨 4 지원서 붙임 서식 참조 5 문 02 740 1678 붙임 지원서 1 부 끝",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:13",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127677": {
        "title": "[교육혁신팀] 사회과학/과학 토크쇼 영상 콘텐츠 프리랜서 작가 모집(~6/12)",
        "content": "교육 혁신 팀 사회 과학 과학 토크 쇼 영상 콘텐츠 프리랜서 작가 모집 6 12 교육 혁신 팀 영상 콘텐츠 제작 위한 프리랜서 작가 모집 오니 많 은 지원 부탁 드립니다 1 모집 개요 1 모집 부분 방송 작가 1 명 2 고용 형태 프리랜서 3 제작 콘텐츠 상 세 촬영 형식 사회 과학 과학 주제 토크 쇼 교수 4 인 참여 영상 분량 25 분 4 차시 4 담당 업무 구성 안 콘텐츠 제작 사전 회의 참석 원고 작성 교수 인터뷰 관련 자료 수집 현장 진행 편집 구성 안 작성 2 근 무조건 근무 시작 채 용시 콘텐츠 제작 완료시 2025 9 예상 급여 조건 제시 한 견적 협상 3 응시 자격 대한민국 국적 소지자 학력 나이 성 별 종교 무관 우대 사항 해당 경험 있 는 경우 이력서 CV 구체 적 인 기재 요망 적극 적 고 유연 한 커뮤니케이션 가능 신 분 토크 쇼 형식 영상 제작 대한 이해 도 경험 있 으신 분 지식 전달 목적 영상 제작 대한 이해 도 경험 있 으신 분 방송국 업무 경험 있 으신 분 4 전형 절차 서류 전형 면접 전형 대 면 또는 유선 최종 합격 5 전형 일정 1 지원서 접수 일정 2025 06 12 목 2 지원서 출처 이메일 접수 heejinso skku edu 문 02 760 0818 3 면접 전형 합격자 한하 개별 안 내 대면 또는 유선 진행 6 제출 서류 1 이력서 또는 CV 1 부 경력 기술 필수 자유 양식 2 포트폴리오 자유 양식 3 용역 비 견적서 7 1 기재사항 제출 서류 허위 인 경우 계약 취소 됨 2 지원 서류 이메일 접수 함 별도 반환 절차 는 없 으며 채용 절차 종료 후 폐기 함 문 02 760 0818",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:13",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127676": {
        "title": "[공학교육혁신센터]데이터센싱 DNA-X 파이썬 실전 교육 실시(~6/25(수)까지)",
        "content": "공학 교육 혁신 센터 데이터 센싱 DNA X 파이썬 실전 교육 실시 6 25 수 안녕 세요 공학 교육 혁신 센터 는 방학 도 계발 정진 는 성 균 인 위해 파이썬 활용 해서 인공지능 모델 도 개발 해 보 고 다양 한 실습 프로젝트 통해 실무 적용 역량 강화 해 볼 수 있 는 온라인 교육 개최 합니다 1 교 명 데이터 센싱 DNA X 파이썬 실전 교육 2 교육 내용 1 차 파이썬 프로그래밍 활용 점검 2 차 데이터 분석 패키지 소개 Numpy Pandas Matplotlib 데이터 전처리 3 차 머신 러닝 분류 회귀 모델 구현 4 차 Tensorflow 딥 러닝 구현 실습 CNN 알고리즘 실습 5 차 LLM 활용 객체 탐지 구현 실습 상 세 내용 은 첨부 파일 확인 할 수 있 3 교육 일정 일시 2025 6 30 7 4 금 10 00 17 00 총 30 6 장소 실시간 온라인 Zoom 참가 대상 성균관 대 전계 열 학부 생 30 명 본 프로그램 은 실전 프로그램 파이썬 라이브러리 기초 활용 수준 갖추 어야 합니다 참가 혜택 교육비 무료 이수증 발급 수증 발급 요건 실시간 수업 24 참여 교육 만족 도 조사 필히 참여 4 접수 방법 챌린지 스퀘어 신청 프로그램 코드 EXTRA 13226 프로그램 명 데이터 센싱 DNA X 파이썬 실전 5 신청 기간 2025 6 25 수 23 시 50 분 6 문 처 공학 교육 혁신 센터 031 290 5608 성균관 대학교 공학 교육 혁신 센터 따 썬 ete oANEBES ss 며 름방학 특강 탄 2025 6 5 목 6 25 수 TS CiOrst PSAE ASS Soy ao AS oer 444044440444 교 세 내용 파이썬 데이터 전처리 시각화 머신 러닝 섬 은 라인 20200 팁 러닝 예측 모델 구축 시 응용 실습 이미지 a 미드 H eo Coad Bk H 1 차 파이썬 프로그래밍 활용 점검 H 밸 신청 대상 자격 H 데이터 분석 패키지 소개 Hester te bse ETN Age Mc ee 단 파이썬 프로그래밍 기초 경험 데이터 전처리 4 죽비 3 차 머신 러닝 분류 회귀 모델 구현 Pe ee eT ae He ee Uta Bente H I AS OSU Nicer ell Fula ee ake La s s ce q 5 차 14 활용 객체 탐지 구현 실습 i 문 섬 균 관대 학교 공학 교육 혁신 센터 Hi 20 es 6 SOE 7 A 107 A Fae H OC Lissa ee LL CIEE",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:15",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/MxzsdENSsAgPjZKsQpEW.jpg"
        ]
    },
    "127500": {
        "title": "[인공지능혁신융합대학사업단] 영진전문대학교 주관 여름방학 AI교육캠프 및 경진대회 안내",
        "content": "인공지능 혁신 융합 대학 사업단 영진 전문 대학교 주관 여름 방학 AI 교육 캠프 경진 대회 안내 안녕 세요 인공지능 혁신 융합 대학 사업단 입니다 인공지능 컨소시엄 진행 는 여름 방학 AI 교육 캠프 경진 대회 안 내 드립니다 참가 원하 는 1 팀 4 인 구성 신청 부탁 드립니다 행사 개요 행 명 인공지능 혁신 융합 대학 여름 방학 AI 교육 캠프 경진 대회 시 2025 7 14 7 18 금 4 박 5 간 참여 대상 사범 대학 글로벌 융합 학부 경제 대학 경영 대학 예술 대학 영상 학과 상학 연기 예술학 디자인 학과 문 대학 영어 영문학 독어 독 문학 재학 생 휴학생 지원 불가 IT 전공 관련 학과 인 컴퓨터 교육 글로벌 융합 학부 는 1 학년 만 신청 가능 외 전공 은 학년 무관 교육 장소 영진 전문 대학교 글로벌 캠퍼스 국제 세미나 실 토탈 테크 노관 501 호 집합 장소 영진 전문대 복현 캠퍼스 서문 후문 13 30 집합 후 단체 이동 지원 범위 지역 간 교통비 KTX 4 박 5 식사 간식 숙박 장학금 수상 시 준 비 물 노트북 필수 개인 세면도구 수건 개인 여벌 옷 개인 위생 용품 드라 이기 기숙사 내 세탁기 이용 가능 노트북 필수 사양 윈도우 10 USB 인식 확인 필요 MAC 은 2020 이전 사양 만 가능 학점 교류 25 하계 개설 예정 AI 기초 실습 2 학점 Pass Fail 자세 한 내용 은 안내문 확인 해 주 세요 신청 안내 신청 기간 2025 05 26 06 08 접수 방법 메일 접수 s 33367183 skku edu 팀장 대표 접수 메일 제목 영진 전문 대학교 여름 방학 AI 교육 캠프 경진 대회 신청서 팀장 OOO 문 02 740 1633 애즈 Sti toa Oi Sx isi Altia 2 ii 2 경진 대호 시대상 OE Boies erst ZED 글로벌 융합 학부 컴퓨터 교육 1 학년 만 지원 가능 비전 공자 학년 무관 am 영진 전문 대학교 클로 벌 캠퍼스 국제 세미나 실 토탈 테크 노관 501 호 자세 한 세부 내용 은 대학 홈페이지 참고 세요 문 02 740 1633 Soo 2 Re ee ST 1 G 4",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-05",
        "crawled_date": "2025-06-12 03:38:15",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/YVDTErMZaReFEboQjNhm.png"
        ]
    },
    "127671": {
        "title": "[학생성공센터] \"편입생의 학교생활 적응\"을 위한 상담 안내",
        "content": "학생 성공 센터 편입생 학교 생활 적 위한 상담 안내 새로운 환경 속 만 경험 는 어려움 있 으신 가요 학생 성공 센터 는 편입생 학교 생활 적 위한 상담 진행 합니다 대학 생활 관련 된 장학금 교환 학생 대학원 진학 진로 취업 비교 프로그램 안 내와 더불 적응 따른 불안 학업 성취 대한 두려움 대인 관계 어려움 심리 적 지원 필요 한 부분 이야기 나눌 수 있 는 공간 세요 문 학생 성공 센터 031 299 4073 새롬 게 도 전하 는 편입생 위한 es of I AHS 1 Ow Es ou",
        "category": "[일반]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:16",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/evHagXHjATQhIFnouvTS.jpg"
        ]
    },
    "127670": {
        "title": "서해5도 해양문화 탐방프로그램 참가자 모집(2차) 안내",
        "content": "서해 5 도 해양 문화 탐방 프로그램 참가자 모집 2 차 안내 해 양수산 발전기 본 법 34 조 해양 문화 창달 전국 대학생 해양 대한 이해 도 향상 해양 영토 의식 고취 위해 서해 5 도 해양 문화 생태 현장 남북 접경 지역 탐방 는 서해 5 도 해양 문화 탐방 프로그램 추진 고 있 많 은 관심 부탁 드립니다 개요 탐 방 명 서해 5 도 해양 문화 탐 방단 3 4 기 일시 장소 3 기 7 8 화 9 수 연평도 4 기 7 15 화 16 수 대청 도 참가 대상 전국 대학교 재학 중 인 학사 과정 대학생 2025 학년도 1 학기 기준 모집 인원 기수 3 4 기 별 40 명 모집 기간 2025 5 30 금 6 13 금 6 17 화 별도 선정 안내 예정 주요 활동 연안 여객선 승선 해 양 문화 특강 해 양 문화 생태 체험 남북 접경 현장 탐방 해 양정 화 활동 활동 혜택 여행 경비 선박 현지 숙식 전액 지원 기념품 제공 봉사 인정 4 활동 증명서 발급 신청 방법 인천 지방 해양 수산청 홈페이지 참고",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:16",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127668": {
        "title": "「2025 도서관 데이터 활용 공모전」안내",
        "content": "2025 도서관 데이터 활용 공모전 안내 국립중앙도서관 는 도서관 데이터 대한 관심 활용 높이 기 위해 2025 도서관 데이터 활용 공모전 개최 합니다 많 은 관심 부탁 드립니다 개요 공 명 2025 도서관 데이터 활용 공모전 공모 부문 서비스 아이디어 제안 융합 콘텐츠 제작 다 참가 대상 일반 국민 개인 또는 단체 라 공모 일정 서류 접수 25 8 1 8 8 1 차 결과 발표 8 25 발표 심사 8 29 최종 결과 발표 9 1 마 시상 규모 문화 체육관 광부 장관 상 총 8 점 이내 총 540 만 원 상당 oe Sie SOA o L met Q I Ae A je Co 79 eS Ee a cy 르이 Zw 2 al 1 SiS x S 르 르 공모 분야 1 서비스 아이디어 제안 데이터 활용 분석 기반 도서관 서비스 기술 제안 는 부문 2 합 콘텐츠 제작 데이터 활용 분석 기반 새로운 형태 콘텐츠 제작 는 부문 공모 대상 일반 국민 개인 또는 단체 공모 일정 서류 접수 25 8 1 금 25 8 8 금 1 차 결과 발표 25 8 25 발표 심사 25 8 29 금 최종 결과 발표 25 9 1 1 문화 체육관 광부 장관 상 대상 100 만 원 1 점 국립중앙도서관 장상 최우수 상 70 만 원 1 점 1 점 널 우수 상 50 만 원 2 점 2 점 제출 방법 우편 160618 0 68 00 문 국립중앙도서관 디지털 정보 기획 02 590 6225 국립중앙도서관 빅 데이터 사무국 02 595 6131 Spree 자세 한 사항 은 국립중앙도서관 누리집 참고 해 주 시 기 바랍니다 hss 국립중앙도서관",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:18",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/RiLCXMONbmrlTMVpQpMO.jpg"
        ]
    },
    "127667": {
        "title": "KUFC 프레스센터 대학생 크루 1기 모집 안내",
        "content": "KUFC 프레스센터 대학 생 크루 1 기 모집 안내 한국 대학 축구 연맹 은 대학 축구 매력 널리 알리 고 팬 소통 강화 기 위해 대학생 스포츠 미디어 플랫 폼 KUFC 프레스센터 대학 생 크루 1 기 모집 합니다 많 은 관심 부탁 드립니다 개요 모집 개요 모집 대상 축구 사랑 고 스포츠 콘텐츠 제작 관심 있 는 전국 대학 원 생 모집 인원 6 명 모집 기간 2025 6 8 24 시 활동 기간 2025 7 2 수 7 18 금 61 회 추계 대학 축구 연맹전 강원도 태백시 일원 지원 방법 메일 제출 kufcgo gmail com 자유 형식 지원서 1 부 포트폴리오 선발 절차 서류 심사 6 10 면접 6 13 개 별 통보 최종 발표 6 20 개 별 통보 활동 내용 혜택 대학 축구 연맹전 현장 취재 콘텐츠 제작 홈페이지 인 스타 그램 유튜브 공식 채널 게재 KUFC 공식 기자단 활동 증명서 발급 우수 활동 표창 소정 장학금 제작비 지급 대회 기간 출입증 취재 권 부여 숙박 유니폼 제공 KUFC 인턴 십 채용 시 우대 다 문 처 전화 02 2002 0717 이메일 kufcgo gmail com 닥 곽 생 크 추 칩 합 다 er 10000 1 Te A 5 9 Qe 슬 스 ee ee o ee 고 Oe 구주 2 0 개 8 o 전 ge 오소 소 다 Py ee Sey 0 0 700 aS",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:19",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/ilaTAEiIuyrfsZWyDfGU.png"
        ]
    },
    "127665": {
        "title": "「제10회 동북아 CEO 경제협력 포럼」홍보 안내",
        "content": "10 회 동북아 CEO 경제 협력 포럼 홍보 안내 급변 는 글로벌 경제 환경 속 동북아시아 경제 협력 강화 고 실질 적 인 교류 장 마련 고자 아래 10 회 동북아 CEO 경제 협력 포럼 개최 할 예정 입니다 많 은 관심 부탁 드립니다 개요 행 명 10 회 동북아 CEO 경제 협력 포럼 주 SEA AI 동북아 미래 위한 협력 모델 다 시 2025 6 21 토 09 30 12 00 참가자 등록 09 00 09 30 라 장 소 포스코 국제 관 1 층 국제 회의장 포항시 남구 청암로 77 국제 무역상 담회 09 00 18 00 1 층 비 마 주요 내용 기조 강연 동북아 해외 도시 전문가 발표 국내 AI 전문가 발표 기조 강연 맹성현 태재 대학교 부총장 동북아 해외 도시 전문가 발표 중국 러시아 일본 전문가 발표 국내 전문가 발표 조윤석 한동 대학교 부총장 하정우 네이버 미래 AI 센터 장 전형 KMI AI 분석 지원 실장 바 문 포항 시청 항만 054 270 4964 자세 한 계획 은 붙임 홍보 포스터 참고 세부 일정 은 변동 가능 두드 oe hg 전 10 회 동북아 0 K oe perenne ff Sa Oa cake Meg ae Oa SOS a 노 a os wa OS eS OR eNom tat See ae ae es 게스 스 드 튼 미 브 르 혀 던 SEA 동북아 미래 위한 협력 모델 개회식 36 BO eS ec Ue Luar Cd 통 북아 해외 전문가 발표 중국 러시아 일본 발표 국가 별시 동향 협력 방안 국내 시 전문가 발표 MBH 10 30 12 00 대 10 폐회 연계 행사 국제 무역상 담회 09 00 18 00 참가자 등록 09 00 09 30 Re 해 대 게 스 시",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:21",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/eZfHuoaZpbTvXetIorXf.jpg"
        ]
    },
    "127664": {
        "title": "2025 제주 AI국제필름페스티벌」홍보 안내",
        "content": "2025 제주 AI 국제 필름 페스티벌 홍보 안내 제주특별자치도 2025 제주 AI 국제 필름 페스티벌 행사 아래 개최 됩니다 많 은 관심 부탁 드립니다 개요 행 명 2025 제주 AI 국제 필름 페스티벌 행사 기간 2025 6 8 6 10 화 다 홍보 영상 https youtu be K YJUMDPIzA si Youtube 라 요청 사항 홈페이지 게시 2025 제주 국제 필름 페스티벌 2025 JEJU Al GLOBAL FILM FESTIVAL icc Festival 6 8 6 9 8 10 해 1700 00000 장소 제주 문예 회관 대극장 aid 7052",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:22",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/HnVJfkvQMXkgCIKxDmhe.jpg"
        ]
    },
    "127563": {
        "title": "[마감][공학교육혁신센터] 창의혁신 DNA School 건양대「2025 PCR활용 유전자 재조합 교육과정」개최 안내(6.11(수)까지))",
        "content": "마감 공학 교육 혁신 센터 창 혁신 DNA School 건양 대 2025 PCR 활용 유전자 재조합 교육 과정 개최 안내 6 11 수 안녕 세요 성균관 대학교 공학 교육 혁신 센터 입니다 성균관 대학교 공학 교육 혁신 센터 는 성균관 대학교 포함 6 개 대학 천 대 강원 대 건양 대 경희대 대진 대 인천대 컨소시엄 창 융합 형 공학 인 재양 성 지원 사업 수행 중 있 으며 사업 일환 프로그램 창 혁신 DNA School 교육 과정 운영 중 있 창 혁신 DNA School 교육 과정 은 특정 대학 특정 학과 중심 정형 화 된 교육 과정 라 Data Network AI 기술 연계 된 디지털 헬스 케어 융합 신 산업 창출 관련 다 대학 다 학제 다 학년 학생 간 소통 협업 융합 경험 쌓 는 특화 교육 과정 입니다 2025 PCR 활용 유전자 재조합 교육 과정 은 건양 대학교 개최 는 DNA School 교육 과정 심화 과정 입니다 유전자 재조합 COVID 19 같 은 바이러스 진단 적용 되 는 모든 생명 과학 분야 필수 적 기법 인 PCR 대하 탐구 해 볼 수 있 는 기회 입니다 성 균 인 많 은 신청 부탁 드립니다 프로그램 명 2025 PCR 활용 유전자 재조합 교육 과정 주요 내용 Molecular Cloning 기술 재조합 단백질 발현 분석 운영 기간 2025 6 23 6 27 금 운영 13 00 17 00 1 3 H 총 15 H 운영 장소 건양 대학교 대전 메디컬 캠퍼스 죽헌 정보관 1009 호 모집 인원 성균관 대학교 공학 계열 학부 생 참여 혜택 수료증 발급 교육 종료 후 설문 조사 작성 시 다과 제공 기숙사 신청 학생 한하 기숙사 비 는 활동 보고서 비 대체 지급 예정 기숙사 비 선납 필수 신청 방법 선착순 조기 마감 되 었 상 세 내역 은 아래 붙임 파일 참조 부탁 드립니다 감사 합니다",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:22",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127660": {
        "title": "[학생성공센터 대학원] 2025 도전학기 대학원 논문작성법 특강 신청 안내",
        "content": "학생 성공 센터 대학원 2025 도전 학기 대학원 논문 작성법 특강 신청 안내 학생 성공 센터 는 2025 도전 학기 대학원 논문 작성법 특강 개최 합니다 이공 계열 인문 사회 계열 별 진행 되 오니 많 은 참여 부탁 드립니다 모집 대상 본교 대학원 재학 생 휴학생 모집 인원 총 50 명 예정 캠퍼스 별 50 명 일정 장소 2025 07 1 화 13 30 15 30 자연 과학 캠퍼스 2 공 학관 26106 호 2025 07 8 화 13 30 15 30 인문 사회 과학 캠퍼스 국제 관 9 B 118 호 신청 기간 2025 06 04 수 06 20 금 신청 방법 킹고 로그인 챌린지 스퀘어 비교 프로그램 수강 신청 검색 논문 작성법 문 학생 성공 센터 031 299 4074 4078 stusuccess skku edu 66 2025 도전 학기 으 므 we Le 자연 과학 캠퍼스 2025 07 01 화 13 30 15 30 장소 2 공 학관 26106 호 강사 커리 클럽 1 들어가 며 생각 기 2 논문 글 제대로 쓰 기 황은 성 명 메 교수 표절 배 페아 출처 표기 서울 시립 대학교 생명 과학 3 과학 는 문 요소 작성 인문 사회 과학 갱 퍼스 QW 2025 07 08 91 13 30 15 30 장소 극 페관 9818 호 강사 커리 클 럼 1 는 문 작성법 0 해 전략 ea 2 논문 장 별 특성 01 해 윤선희 대표 3 통계 분석 방법 기초 드림 셀 파 대표 미미 대상 대학원 재학 생 휴학생 신청 기간 2025 06 02 06 20 금 or Beas 0 stusuccess skku edu 031 299 4074 GS 확 생 성공 센터",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:23",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/LuHXyPTVyrDGuofprNoz.png"
        ]
    },
    "127223": {
        "title": "[미래인문학소셜앙트레프레너십융합전공] AI 리터러시 연구 참가자 모집 (~6/10 화)",
        "content": "미래인 문학 소셜 앙트레 프레 십 융합 전공 AI 리터 러시 연구 참가자 모집 6 10 화 안녕 세요 성균관 대학교 문 대학 미래 인문학 소셜 앙트레 프레 십 융합 전공 입니다 본 전공 문학 작품 독서 중 디지털 도구 활용 독서 경험 이해도 미치 는 영향 주제 AI 리터 러시 연구 참가자 모집 중 있 관심 있 는 분 많 은 참여 부탁 드립니다 모집 대상 성균관 대학교 학부 생 휴학생 가능 디지털 도구 사용 경험 유무 무관 일정 장소 신청 기간 2025 6 4 수 2025 6 10 화 시행 일시 아래 두 일정 중 원 는 날짜 선택 해 1 회 참여 2025 6 12 목 오후 2 시 또는 오후 4 시 소요 1 시행 장소 성균관 대학교 경 영관 강의실 추후 개별 안내 참여 혜택 1 만 원 상당 모바일 기프 티 콘 지급 참여 후 문자 또는 메일 발송 예정 참가 신청 링크 https docs google com forms d 1 rzhvYYy 3 MPX 1 uaM 69 paXSeKN 4 sLAe 8 LOISUJ QCy 0 jk viewform edit requested true 문의 chypark skku edu ruangel skku eduAG Loar 1 성균관 대학교 미래 인문학 소셜 앙트레 프레 십 융합 전공 는 시 리 터리 연구 잠가 모집 합니다 본 연구 는 살펴보 고자 합니다 관심 있 는 분 많 은 잠 부탁 드립 니 다 대 섬 균 관대 학교 학부 샘 휴학생 가능 디지털 도구 사용 경험 유무 무관 신점 기간 2025 6 4 수 6 10 화 시행 일시 2025 6 12 목 오후 2 또는 모루 41 원 는 시간대 선택 해 1 회 잠 며 1 회 만 잠 며 가능 AQ Ald TALE 시행 장소 성균관 대학교 경 영관 강 미실 주후 개별 안내 1 만 원 상담 모바일 기프 티 콘 지급 잠 후 문자 또는 메일 발송 메 점 o 0 fA pve a ote eA SMES OL sa gee ZA Os q B i 연구 관련 문미 연락처 chypark skku edu ruangel skku ed 4 Vz",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:25",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/qOtIaylFmmKDNlmAAwDU.png"
        ]
    },
    "127654": {
        "title": "2025년 일제강제동원피해자지원재단 상반기 국외추도순례 계획 공고 및 추가 참가자 공모 안내",
        "content": "2025 일제 강제 동원 피해자 지원 재단 상반기 국외 추도 순례 계획 공고 추가 참가자 공모 안내 행 명 2025 상반기 국외 추도 순례 신청 대상 일제 강제 동원 되 국외 피해 입 은 희생자 사망 또는 행방불명 유족 해당 는 현재 대학 원 재학 중 인 증손 자녀 대일 항 쟁기 강제 동원 피해 조사 국외 강제 동원 희생자 지원 위원회 피해 결정 받 은 희생자 다 신청 기한 2025 6 2 6 13 금 18 00 마감 도착 분 한함 라 순례 지역 일본 홋카이도 니가타현 야마구치현 오키나와 지역 마 순례 기간 2025 7 8 화 7 14 6 박 7 예정 바 주요 내용 강제 동원 유적지 순례 유족 간담회 추도식 헌 화식 참가 비용 전액 재단 경비 부담 원칙 함 세부 사항 붙임 문서 참조 붙임 1 2025 상반기 국외 추도 순례 계획 공고 추가 참가자 공고문 1 부 2 2025 상반기 국외 추도 순례 참가 신청서 개인 정보 수집 활용 동의서 양식 3 2025 상반기 국외 추도 순례 참가자 추가 모집 일본 지역 1 부 끝 2025 상반기 10 2 Sat 0 차 t Ze t GO at me fe a a aR 올해 는 광복 80 주년 맞이 는 해 입니다 뜻깊 은 날 기억 고 강제 동원 희생자 넣 추모 기 위한 2025 상반기 국외 추도 순례 할 참가자 모집 합니다 유족 대학생 많 은 관심 참여 바랍니다 일제 강제 동원 희생자 유족 중 현재 대학 원 재학 중 인 증손 자녀 일본 촛 카이 도 니가타현 야마구치현 오키나와 2025 7 8 화 7 14 6 박 7 예정 재단 홈페이지 4 10070 0 알림 마당 참고 고 퍼브 2025 6 2 6 13 금 se 2 TAL AAI 2 b 4 28 5 30 1 추 도 순례 담당자 02 721 1851 i 자세 한 사항 은 재단 0 0010 0 00 홈페이지 참고 시 기 바랍니다 wsersemrrieae",
        "category": "[장학]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:28",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/nmaqCIqPZeNFkjHGzefT.jpg"
        ]
    },
    "127653": {
        "title": "2025년 상반기 국외추도순례 계획 공고 및 추가 참가자 공모 안내",
        "content": "2025 상반기 국외 추도 순례 계획 공고 추가 참가자 공모 안내 행 명 2025 상반기 국외 추도 순례 신청 대상 일제 강제 동원 되 국외 피해 입 은 희생자 사망 또는 행방불명 유족 해당 는 현재 대학 원 재학 중 인 증손 자녀 대일 항 쟁기 강제 동원 피해 조사 국외 강제 동원 희생자 지원 위원회 피해 결정 받 은 희생자 다 신청 기한 2025 6 2 6 13 금 18 00 마감 도착 분 한함 라 순례 지역 일본 홋카이도 니가타현 야마구치현 오키나와 지역 마 순례 기간 2025 7 8 화 7 14 6 박 7 예정 바 주요 내용 강제 동원 유적지 순례 유족 간담회 추도식 헌 화식 참가 비용 전액 재단 경비 부담 원칙 함 세부 사항 붙임 문서 참조 붙임 1 2025 상반기 국외 추도 순례 계획 공고 추가 참가자 공고문 1 부 2 2025 상반기 국외 추도 순례 참가 신청서 개인 정보 수집 활용 동의서 양식 3 2025 상반기 국외 추도 순례 참가자 추가 모집 일본 지역 1 부 끝 2025 상반기 10 2 Sat 0 차 t Ze t GO at me fe a a aR 올해 는 광복 80 주년 맞이 는 해 입니다 뜻깊 은 날 기억 고 강제 동원 희생자 넣 추모 기 위한 2025 상반기 국외 추도 순례 할 참가자 모집 합니다 유족 대학생 많 은 관심 참여 바랍니다 일제 강제 동원 희생자 유족 중 현재 대학 원 재학 중 인 증손 자녀 일본 촛 카이 도 니가타현 야마구치현 오키나와 2025 7 8 화 7 14 6 박 7 예정 재단 홈페이지 4 10070 0 알림 마당 참고 고 퍼브 2025 6 2 6 13 금 se 2 TAL AAI 2 b 4 28 5 30 1 추 도 순례 담당자 02 721 1851 i 자세 한 사항 은 재단 0 0010 0 00 홈페이지 참고 시 기 바랍니다 wsersemrrieae",
        "category": "[장학]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:30",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/adDxEWUZiUNDmaHSPKjK.jpg"
        ]
    },
    "127594": {
        "title": "[인사캠] 외국인유학생지원팀 근로장학생 모집 (~6.9.(월))",
        "content": "인사 캠 외국인 유학 생 지원 팀 근로 장학생 모집 6 9 성균관 대학교 인문 사회 과학 캠퍼스 외국 인 유학 생 지원 팀 아래 근로 장학생 인턴 학생 모집 합니다 1 근무 장소 인문 사회 과학 캠퍼스 외국 인 유학 생 지원 팀 국제 관 2 층 90213 2 근무 주 15 미만 협의 3 장학금 지급 교내 근로 장학금 지급 기준 4 채 용 인원 중국어 1 2 명 지원 상황 채용 인원 조정 될 수 있 음 5 지원 자격 중국어 의사소통 가능 한 학생 외국인 학생 지원 시 한국어 도 유창 게 구사 할 수 있 어야 합니다 본교 재학 또는 휴학 중 인 학부 생 수료생 불가 다 6 개월 근무 할 수 있 는 학생 우대 인턴 학생 은 교직원 채용 전환 불가 며 교직원 채용 시 산점 없 음 6 담당 업무 외국인 유학 생 문 사항 답변 생활 지원 외국인 유학 생 지원 팀 사무 업무 지원 7 지원 절차 첨부 된 지원서 양식 작성 y heo skku edu 제출 파 명 Internship Application 성명 doc 변경 제출 Internship Application 홍길동 doc 메일 제목 외국인 유학 생 지원 팀 인턴 지원 학번 이름 작성 외국인 유학 생 지원 팀 인턴 지원 2023712345 홍길동 일정 서류 제출 기간 2025 6 9 08 00 면접 일정 서류 합격자 개별 통보 근무 시작 2025 7 근무 일정 협의 6 개월 성실히 근무 한 학생 는 국제 처장 명의 인턴 십 수료 증명서 발급 해 드립니다 면접 일정 조율 가능 합니다 8 문 02 760 0021 y heo skku edu",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:31",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127647": {
        "title": "[한국디스플레이산업협회]디스플레이기구설계전문가양성과정 교육 참여자 모집(~6.13.(금) 18시까지)",
        "content": "한국 디스플레이 산업 협회 디스플레이 기구 설계 전문가 양성 과정 교육 참여 모집 6 13 금 18 시 안녕 세요 한국 디스플레이 아카데미 는 디스플레이 기구 설계 예비 취업자 역량 강화 위해 국내 디스플레이 소부 장 기업 요구 는 기구 설계 실무 능력 체계 적 함양 할 수 있 는 실습 중심 교육 프로그램 운영 고 있 디스플레이 산업 도전 는 예비 취업자 많 은 관심 참여 바랍니다 교육 신청 기 https bit ly 4 jC 0 po 6 Ee SW a v 한국 디스 플 0 2025 한국 디스플레이 아카데미 alg 디스플레이 12 셔 Al if rA bl Pa 0 교육비 OFM AL aa as 실전 설계 프로젝트 포트폴리오 완성 취업 컨설팅 한 번 한국 디스플레이 아카데미 는 디스플레이 기구 설계 예비 취업자 역량 강화 위해 국내 디스플레이 소부 장 기업 요구 는 기구 설계 실무 능력 체계 적 함양 할 수 있 는 실습 중심 교육 프로그램 운영 고 있 디스플레이 산업 도전 는 터 0 예비 취업자 많 은 관심 참여 바랍니다 at bh Y oS 1 cal 정명 디스플레이 기구 설계 전문가 양성 과정 교육 대상 디스플레이 업계 취업 희망 는 졸업 졸업 예정자 예비 취업자 전용 과정 분 께 추천 드립니다 5010 0065 활용 직무 관련 구직자 기초 지식 은 있 실무 경험 쌓 고 싶 은 구직자 7 30 모델 링 입 문자 설계 작업 능력 업그레이드 고자 는 구직자 교육 개요 ELE 교육 일정 rT 7 1 화 31 목 디스플레이 기구 설계 62 13812 명 전문가 양성 과정 총 20 160 18 시 153 GD 7 704 71142 7 21 21 MWR RMR A 2 A Os We AB er 노 쇼 패널 티 당해 연도 타 교육 수강 불가 교육비 무료 GISAIZt 09 00 18 00 MESA 한국 디스플레이 아카데미 서울 교육장 서울시 강남구 서초대로 398 84 디지털 타워 8 층 스페이스 쉐 강남역 센터 신청 방법 아래 신청 기 통해 교육 신청 가능 교육 생 선발 완료 된 후 교육 대상자 승인 된 분 께 는 수강 안내 메일 개별 발송 됩니다 교육 생 선발 결과 안내 메일 확인 해 주 세요 사항 중식 교재 수료증 제공 교육 신청 후 정딩 한 사유 없이 불침 실 경우 2025 도 타 교육 수강 제한 됩니다 참석 확인 해 주 시 고 불참 시 교육 3 전 담당자 연락 해 주 시 기 바랍니다 BOIS 한국 디스플레이 산업 협회 인력 양성 실 이지훈 매니저 Tel 02 3014 5713 E mail leejh kdia org 교육 목표 30 설계 현장 꼭 필요 한 60110 000 5 설계 응용 기술 습득 한 후 7016 더 적용 해 보 는 실습 통해 30 설계 능력 빠르 게 향상 교육 내용 옵션 설정 스케치 도구 기본 개념 면 모델 링 a 어썸 블리 모델 링 로프트 춘련 도 면화 작업 Aes 부품 구조 설계 요소 분석 30040 활용 부품 설계 실 슴 전공 정장 비 분석 구조 이해 장 비매 커 니즘 적용 30 640 모델 링 후 공정 장비 분석 구조 이해 구매품 기성품 활용 설계 모델링 20 도면 황 용한 30 모델 링 어썸 블리 도면 화 파트 모델링 도 면화 어썸 블리 804145 생 성 잊 적용 현업 사용 는 어셈블리 mews ay 30 파트 어썸 블리 20 도면 30 모델 링 30 어셈블리 20 도면 화 60 포항 30 모델 링 20 도면 화 신청 기 oe",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:34",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/CitsILIDRMpkzDVCNdyx.jpg"
        ]
    },
    "127444": {
        "title": "[뇌과학이미징연구단] 랩매니저(영어 능통자) 채용 공고",
        "content": "뇌 과학 이미 징 연구 단 랩 매니저 영어 능통 채용 공고 뇌 과학 이미 징 연구 단 랩 매니저 채용 공고 1 모집 부문 근무 조건 채용 분야 인원 랩 매니저 1 명 업무 내용 외국인 연구원 지원 랩 운영 행정 업무 연구 단장 비서 업무 다 근무 조건 처우 1 고용 형태 계약직 1 계약 후 근무 능력 연장 가능 2 근무 주 5 근무 금 09 00 17 30 3 보수 수준 연구 단 내부 급여 기준 따름 신입 기준 연 3 000 만 원 경력 협의 가능 4 대 보험 퇴직금 포함 4 근무 장소 성균관 대학교 자연 과학 캠퍼스 수원 N 센터 3 층 뇌 과학 이미 징 연구 단 2 지원 자격 우대 사항 지원 자격 1 원어민 수준 영어 소통 능력 필수 2 4 정규 대학 졸업 학력 소지자 신입 가능 경력자 연봉 협상 가능 3 25 7 근무 능자 3 전형 방법 1 차 서류 전형 2 차 면접 서류 전형 합격자 한 해 대상자 개별 통 보 면 접시 한국어 영어 면접 진행 예정 4 제출 서류 이력서 소정 서식 사진 포함 1 부 소개서 소정 서식 1 부 최종 합격자 한 해 임용 필요 한 추가 서류 졸업 경력 증명서 접수 예정 제출 서류 는 반환 지 않 5 서류 제출 방법 기한 제출 기한 2025 6 16 제출 방법 e mail 제출 dongyeon skku edu 파 명 예시 뇌 과학 이미 징 연구 단 행정 홍길동 hwp 6 문 성균관 대학교 뇌 과학 이미 징 연구 단 031 299 4352",
        "category": "[채용/모집]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:34",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127629": {
        "title": "[마감][공학교육혁신센터] 창의혁신 DNA School 「2025 병원 임상데이터를 활용한 AI 기초 및 활용 교육과정」모집 안내 (6.11(수)까지))",
        "content": "마감 공학 교육 혁신 센터 창 혁신 DNA School 2025 병원 임상 데이터 활용 한 AI 기초 활용 교육 과정 모집 안내 6 11 수 안녕 세요 성균관 대학교 공학 교육 혁신 센터 입니다 성균관 대학교 공학 교육 혁신 센터 는 성균관 대학교 포함 6 개 대학 천 대 강원 대 건양 대 경희대 대진 대 인천대 컨소시엄 창 융합 형 공학 인 재양 성 지원 사업 수행 중 있 으며 사업 일환 프로그램 창 혁신 DNA School 교육 과정 운영 중 있 창 혁신 DNA School 교육 과정 은 특정 대학 특정 학과 중심 정형 화 된 교육 과정 라 Data Network AI 기술 연계 된 디지털 헬스 케어 융합 신 산업 창출 관련 다 대학 다 학제 다 학년 학생 간 소통 협업 융합 경험 쌓 는 특화 교육 과정 입니다 건양 대학교 공학 교육 혁신 센터 는 창 혁신 DNA School 기초 과정 2025 병원 임상 데이터 활용 한 AI 기초 활용 교육 과정 프로그램 운영 고자 합니다 실제 병원 임상 데이터 데이터 분석 기계 학습 딥 러닝 실무 적용 가능 한 인공지능 실습 교육 입니다 성 균 인 많 은 신청 부탁 드립니다 프로그램 명 병원 임상 데이터 활용 한 AI 기초 활용 교육 운영 기간 2025 6 30 7 11 금 운영 방법 1 주 차 온라인 2025 6 30 7 4 금 2 주 차 오프라인 2025 7 7 7 11 금 운영 장소 온라인 건양 대학교 LMS 시스템 녹화 강의 오프라인 13 00 18 00 건양 대 죽헌 정보관 802 호 건양 대학교 병원 데이터 안심 존 모집 인원 성균관 대학교 공학 계열 학부 생 2 명 참여 혜택 수료증 발급 교육 종료 후 설문 조사 작성 시 다과 제공 기숙사 신청 학생 한하 기숙사 비 는 활동 보고서 비 대체 지급 예정 기숙사 비 선납 필수 신청 방법 선착순 조기 마감 되 었 내역 은 아래 붙임 파일 확인 부탁 드립니다 감사 합니다",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-04",
        "crawled_date": "2025-06-12 03:38:34",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127634": {
        "title": "국립중앙도서관 청년 디지털 봉사단 '잇(IT)다' 7기 모집",
        "content": "국립중앙도서관 청년 디지털 봉사 단 잇 IT 다 7 기 모집 국립중앙도서관 은 2022 중 장년 정보 소외 계층 디지털 정보 격차 해소 고 세대 간 소통 문화 확산 기 위하 청년 디지털 봉사 단 잇 IT 다 운영 고 있 관련 2025 청년 디지털 봉사 단 잇 IT 다 7 기 모집 오니 귀 대학 내 관심 있 는 분 은 봉 사단 참여 해 주 시 길 바랍니다 모집 개요 모집 정원 10 명 모집 기간 2025 6 2 6 22 모집 대상 디지털 정보 격차 해소 통한 세대 간 공감대 형성 관심 있 는 청년 10 명 19 34 세 영상 편집 가능 한 청년 오프라인 행사 참석 교육 지원 가능 한 청년 신청 방법 국립중앙도서관 누리집 www nl go kr 접속 교육 문화 행사 교육 프로그램 디지털 미디어 창작 활용 교육 해당 정명 선정 신청서 작성 선발 개요 선발 방법 신청서 서면 심사 선발 기준 봉 사단 활동 대한 적극 성 봉 사단 본인 강점 대외 활동 경험 결과 발표 2025 6 30 10 00 국립중앙도서관 누리집 공지 사항 게시 개별 안내 봉 사단 활동 개요 활동 기간 2025 7 10 목 7 18 금 매주 목 금 14 00 16 00 주요 활동 봉사 단 대상 1 역량 강화 워크숍 참석 7 8 화 14 00 1 인 미디어 아카데미 영상 크리에이터 레벨 업 중급 교육 생 실습 지원 총 4 차시 8 도서관 교육 서비스 개선 의견 제안 1 회 서면 제출 세부 일정 역량 강화 워크숍 7 8 화 14 00 오프라인 국립중앙도서관 서울특별시 서초구 소재 교육 지원 7 10 목 7 18 금 매주 목 금 14 00 16 00 총 4 차시 8 오프라인 국립중앙도서관 서울특별시 서초구 소재 도서관 서비스 개선 의견 제안 7 14 온라인 서면 제출 상기 내용 은 추진 중 변경 될 수 있 활동 혜택 봉 사단 활동 수료증 자원 봉사 확인 서 발급 역량 강화 워크숍 참석 고 봉사 활동 4 차시 8 수행 시 수료증 발급 우수 활동 1 명 대상 상품 증정 참여 봉사 단 전원 기념품 증정 문 처 교육 운영 담당자 수행 02 589 2023 eo 2 ablearn kr",
        "category": "[학사]",
        "due_date": null,
        "created_date": "2025-06-02",
        "crawled_date": "2025-06-12 03:38:34",
        "department": "홈페이지 공지사항",
        "image_url": null
    },
    "127632": {
        "title": "[인간AI인터랙션 BK21 Young Researcher Series]  박민형 AI scientist(LG AI Research) 특강",
        "content": "인간 AI 인터랙션 BK 21 Young Researcher Series 박민 형 AI scientist LG AI Research 특강 안녕 세요 인간 AI 인터랙션 BK 21 사업 Young Researcher Series 두 번 째 LG AI Research 근무 는 박민 형 AI scientist 비 전공 AI researcher 로서 성장 지속 적 역량 개발 협업 여정 라는 주제 특강 진행 합니다 세부 내용 은 아래 같 1 시 6 5 목 15 00 2 강연 방식 온 오프라인 오프라인 강연 참여 국제 관 지하 1 층 9 B 113 호 강의실 온라인 강연 참여 ZOOM 3 신청서 작성 링크 https lrl kr dDkbb 참여 원하 시 는 분 께서 신청서 작성 해 주 시 면 특강 진행 큰 도움 됩니다 Young Researcher Series Zoom 참가 줌 링크 https us 02 web zoom us j 5523892655 pwd YTdiVmF 0 enhuYVU 3 K 2 k 5 MitCT 1 IvQT 09 회 ID 552 389 2655 암호 comeonin 많 은 참여 관심 부탁 드립니다 인간 시 인터랙션 80 사업단 04119 6502 0116 501165 고 Pe WBF eb eke be a Sets 연사 4 Ole Al scientist LG Al Research 일시 2025 06 05 모으 시 군서 상소 국제 관 93113 i i rN cour Interaction Science Brainkoreadi",
        "category": "[행사/세미나]",
        "due_date": null,
        "created_date": "2025-06-02",
        "crawled_date": "2025-06-12 03:38:35",
        "department": "홈페이지 공지사항",
        "image_url": [
            "https://www.skku.edu/_attach/image/2025/06/vGbYncMWDLYJhNGAaWkv.jpg"
        ]
    }
}